{
	"data": [
		{
			"id": 1,
			"name": "闪电的厨房升级",
			"nameGun": "闪电",
			"themeIcon": "GrozaSR",
			"themeBg": 1017,
			"themeShortDescription": "小厨房，也许该升级了。",
			"themeLongDescription": "指挥官，最近我在烹饪过程中，感到有些力不从心。\n原本以为是烹饪流程的问题，但是反复改进后，效果仍不理想。\n为此我在网络上发布了求助消息，在好心人的指点下，我意识到原来是现有厨具无法满足烹饪需求的缘故。\n后来，我查阅了不少车载厨具的信息，对自己的小厨房，也有了新的想法。\n我明白，艾莫号目前的经济情况并不支持过度消费。因此，对于采购资金的来源，我也有所安排。\n计划我已经列成清单一并提交。\n完成它们，早日改装好厨房，就是我的愿望。\n我会亲身参与这些计划，尽量不为艾莫号制造更大的负担。\n嗯……指挥官，等你有空时，将这些计划安排进来，好吗？\n期待着厨房升级，让你尝到新菜品的那一天。",
			"themeQuests": [
				1001,
				1002
			],
			"replyName": "指挥官：",
			"themeReply": "感谢你的帮助，小厨房升级的所需资金已经全部凑齐。我已经拜托美玲向暗商下单，相信新厨具很快就能送到。\n很抱歉，在你这么忙碌的情况下，还提出私人的愿望。但……除了指挥官之外，我也完全没有可以“任性”的对象了呢。\n\n为了表达我的感谢与歉意，等小厨房改造好后，指挥官来一趟怎么样？新的菜品想要让你尝尝……还有，新的CD想要一起聆听，新的电影想要一起观看，新的书籍想要与你分享……这样看来，似乎一个夜晚完全不够。这会不会又算是我新的愿望呢？我可以再任性一次吗，指挥官？不再通过许愿池平台，而是作为我对您的私下邀约，好吗？\n\n期待着与你共度的悠闲时光，愿你今夜好梦。",
			"reward": "1:70,2:3000,25:5000,8301:5000,9006:24",
			"unlockTime": "0"
		},
		{
			"id": 2,
			"name": "克罗丽科的训练课表",
			"nameGun": "克罗丽科",
			"themeIcon": "CharolicSR",
			"themeBg": 1001,
			"themeShortDescription": "喂，来训练吧，指挥官！",
			"themeLongDescription": "指挥官，最近的训练安排是怎么回事？一天就两个任务？太松懈了吧！\n这样下去，我不就越来越弱了？那可不行，在找到某人前，我必须要变得更强大才可以！\n我知道你忙，所以特意排了我觉得合适的训练计划，已经发你了，你看着赶紧安排一下。\n完成这些，变得更加强大，就是我的愿望了！\n当然，你也得参加，没意见吧？我保护不了你的时候，你得自己能活下来。\n行了，就这个事，等你安排了。\n另外，这个平台填起来真麻烦，太多空格了！直接找你说不行吗？",
			"themeQuests": [
				1003,
				1004
			],
			"replyName": "指挥官：",
			"themeReply": "我刚让美玲帮我统计了一下数据，果然各模块的协调率更高了！我看你胳膊上的肌肉线条也更紧实了，晚上饭还多吃了两碗。怎么样？训练效果不错吧？人还是要多动动，整天蹲在指挥室里，你身上的“零件”都会生锈的！不可以提前步入中老年啊，指挥官！\n\n所以，接下来继续跟我一起训练吧？我，我先说好啊，我倒不是特别想跟你一起，是看不下去你那整天无精打采的样子！另外，许愿池平台太麻烦了，又是提交申请、又是写回信的，以后我会直接来敲你的门。你不想门被卸下来的话，就记得老实开门啊！\n\n哼，准备好更加严酷的特训吧，指挥官！",
			"reward": "1:70,2:3000,25:5000,8301:5000,9007:24",
			"unlockTime": "1"
		},
		{
			"id": 3,
			"name": "奇塔的“天才”发明",
			"nameGun": "奇塔",
			"themeIcon": "CheetaSR",
			"themeBg": 1024,
			"themeShortDescription": "这个大计划，饲养员不会不参加吧？",
			"themeLongDescription": "嗨，饲养员，我这里有个惊天大秘密要跟饲养员分享~就是——我做出了史无前例百试百灵，让每一名人形都向往，让每一位机械师都两眼放光的——超级无敌万能武器配件——的，设计图。\n哼哼，饲养员现在是不是想关闭界面，结果关不上？在您点开这条心愿的同时，我就把界面锁死咯~反被”关进笼子“的体验如何呀？饲养员？老老实实看完我的心愿就放过您啦！\n虽然还是设计图，但我保证这次万无一失，只是需要饲养员一点小小的协助，帮我收集收集材料，拧拧螺丝，再想办法提供一点点的经费就可以哦！\n这么天才的设计，饲养员没有理由不支持吧？\n我可是出于信任，才破例告诉饲养员的哦~需要的清单我已经附上了。\n完成它们，让我的绝世大发明尽快问世，就是我的心愿了。\n加速加速，明天，不，现在就开始吧！",
			"themeQuests": [
				1005,
				1006
			],
			"replyName": "饲养员：",
			"themeReply": "又失败了！\n关于失败的原因，我仔仔细细总结了一下，果然不是本天才的问题，是饲养员找来的材料不好！饲养员要怎么补偿我？如果不是饲养员提供的那批耗材质量太差，实验品怎么可能爆炸嘛，美玲也不会呜呃呜呃地哭……嗯……虽然实验失败是饲养员的问题，但本天才也不会让饲养员独自承担责任……所以，我决定诚恳地表示歉意！等本天才的超级无敌万能武器配件研制成功，艾莫号的人形们享有优先使用权，怎么样？是不是超有诱惑力？\n既然这样的话……不如……饲养员再提供一批新的材料给我？艾莫号，应该有规划科研经费吧？当然了，本天才也会进一步改进设计图，需求清单过段时间私下给饲养员吧，饲养员可不许装作没看到哦！",
			"reward": "1:70,2:3000,25:5000,8301:5000,9008:10",
			"unlockTime": "2"
		},
		{
			"id": 4,
			"name": "托洛洛的观星地寻回",
			"nameGun": "托洛洛",
			"themeIcon": "TololoSSR",
			"themeBg": 1025,
			"themeShortDescription": "附近，似乎有一座天文台……",
			"themeLongDescription": "指挥官，我们暂时停驻的这个居住点，有一间小酒馆。在那里，我与一位老先生相遇。他为我讲述了年轻时的故事……\n曾经，距离那座小镇约5公里的地方，是一座天文台，老先生年轻时常常与妻子前往。年复一年的星空，记录了他们二人的浪漫时光。然而后来，生骸以及瓦良格帮的出现，让村镇遭受波及，日益衰落，天文台也变成了废址。\n如今，老先生的妻子去世多年，他也即将前往绿区和在那里工作的孩子一起生活。在此之前，他很想再去一次天文台，再看上一眼那曾经与妻子无数次向星空许愿的地方。\n所以……我很想要帮助他，重回那片观星地。\n我询问了当地的居民，也亲自到天文台废址附近调查，整理了恢复观星地的必要事项。\n完成它们，帮助老先生好好地与家乡作别，就是我的愿望。\n你可以帮我实现吗？",
			"themeQuests": [
				1007,
				1008
			],
			"replyName": "指挥官：",
			"themeReply": "谢谢你的帮助，为老先生提供了一个宁静的夜晚。可惜，那一夜，天空却未能放晴……\n前几日，有一封信件，随着暗商的物资送达。我不曾告诉老先生我的身份与去向，想必，他或是他的孩子，有自己的方法将信寄到。那是一封手写信，对于人类来说……是极为诚恳的表达方式吧？\n老先生在信中说，那一夜，他看着乌云遮盖、不见星月的夜空，心却变得无比清澈。他一度以为，这一次的离乡就是与妻子真正的诀别。一旦进入绿区，在他所剩不多的年岁里，就再难看到真实、清晰的星空，所有的回忆都会随着星辰一并黯淡……而此时，故地重游的他，却并没有和自己预想的那样，因为回忆起往昔痛哭，或是咒骂那不解风情的阴云……他只感到安静。繁星闪烁的夜空、依靠在肩头的妻子、精心修葺的天文台……早已变成了漂泊在老先生记忆中的浮木，伴随着时间渐行渐远……\n\n指挥官，也许，我许下的，是一个悲伤又无奈的愿望……你是不是，早就知道结果了呢？所以才并没有在那一夜一同前往……但我却依然想要记下，某一天与你一起分享的星光。",
			"reward": "1:70,2:3000,25:5000,8301:5000,9008:10",
			"unlockTime": "3"
		},
		{
			"id": 5,
			"name": "琼玖的工作协助",
			"nameGun": "琼玖",
			"themeIcon": "QiongjiuSSR",
			"themeBg": 1027,
			"themeShortDescription": "指挥官，您的邮箱内容需要得到处理。",
			"themeLongDescription": "指挥官，今天，我在协助美玲整理艾莫号系统内的过期数据时，发现了不少未读的B.R.I.E.F.邮件，我猜测您由于平时任务繁忙没能来得及处理这些和B.R.I.E.F.相关的工作邮件，时间过长导致它们被遗漏了。不用担心，对于这些邮件我分门别类进行了整理，在考虑到时效性以及紧迫性的前提下，一一处理并回应。我已经将您需要做的事情列成清单一并提交。\n我拜托美玲对这些邮件做了标注，虽然我已经帮您进行了处理，不过我认为指挥官您还是应该亲自阅读这些邮件并做出对应的工作计划。\n\n既然每名人形都有许愿的资格，这些就姑且当作我的愿望，如何？\n请您按时完成，我会适时地向您发起提醒，请见谅。",
			"themeQuests": [
				1009,
				1010
			],
			"replyName": "尊敬的指挥官：",
			"themeReply": "见信好。\n看到您及时完成了工作计划，我由衷地感到开心。其他未读的邮件，我也已经全部处理妥当。\n\n那么工作，就写到这里。用许愿池来完成工作的我，的确是有些不解风情。但这也实属无奈，毕竟您平时的日程安排如此繁忙。不过借着这次许愿的机会，指挥官是不是可以选一份不那么紧急的工作，和我一起完成呢？其实这才是我真正的愿望，这一次，指挥官一定可以应约前来吧？具体的计划，我会之后发送给您，您可以按照计划行事，当然，我也欢迎惊喜。\n顺颂时祺。",
			"reward": "1:70,2:3000,25:5000,8301:5000,9008:10",
			"unlockTime": "4"
		},
		{
			"id": 6,
			"name": "塞布丽娜的食材验伪",
			"nameGun": "塞布丽娜",
			"themeIcon": "SabrinaSSR",
			"themeBg": 1029,
			"themeShortDescription": "生骸去除污染后，居然是顶级食材？！",
			"themeLongDescription": "天啊！指挥官！你看到没有？！最近网络上超级流行的一个帖子！里边说什么，生骸只要合理去除坍塌辐射污染后，就能变成昔日那些顶级食材？！这也太离奇了吧！\n这里仔细看了帖子列出来的生骸列表，发现其中有几种就在我们目前的行驶区域里出没！我必须得去查查！指挥官来帮帮我！拜托拜托！我把附近能找到的生骸还有它们具体的出没坐标都列出来啦！你定好时间，我马上出发！\n另外，那些生骸里有很危险的种类，出发前记得做好准备哦！\n把这件事彻底查清楚，就是我的愿望了！\n等你哦，指挥官！",
			"themeQuests": [
				1011,
				1012
			],
			"replyName": "指挥官：",
			"themeReply": "呃……进食模块还在报错……还好只有我尝了那么一小口……这要是被端上人类的餐桌可就完蛋了！生骸——不能吃！这个信息我已经记录下来啦，之后我也会好好告诉大家！\n还好指挥官愿意支持我，让我好好尝试……唔，要怎么谢谢指挥官呢？\n那这样吧！我就用我最拿手的——做上一桌子好菜，来招待指挥官！好不好？请指挥官一定要来哦！",
			"reward": "1:70,2:3000,25:5000,8301:5000,9008:10",
			"unlockTime": "5"
		},
		{
			"id": 7,
			"name": "维普蕾的绝赞演出方案",
			"nameGun": "维普蕾☆",
			"themeIcon": "VepleySSR",
			"themeBg": 1015,
			"themeShortDescription": "大家☆一定会喜欢这样的互动演出的！",
			"themeLongDescription": "哈喽指挥官☆有看到之前维普蕾发的《天然☆心动绝赞互动演出方案2.5版本》吗？\n发的时间有点长了不能撤回……如果指挥官看到的话，先忘掉好不好？维普蕾已经推出了新的方案——噔噔☆《天然☆心动之绝赞互动演出方案3.0版本》哦！\n为了这个3.0版本，维普蕾认真收集了大家的建议！大家也对最终的演出非常期待☆特别是新增加的特别互动环节——需要指挥官登场哦！指挥官可是这个环节的特邀心动嘉宾！\n只是……维普蕾还缺很多东西！像是彩带啦、弹药啦、投掷品啦、毛绒玩具啦还有各种零件之类的……这些对于互动演出来说，都是必不可少的！\n指挥官，来一起实现最棒的舞台，让大家沉醉其中吧☆",
			"themeQuests": [
				1013,
				1014
			],
			"replyName": "指挥官：",
			"themeReply": "哇！居然这么快就帮维普蕾把想要的东西收集齐了！指挥官是不是会魔法呀？\n\n维普蕾也会魔法哦☆锵锵——是让演出顺利进行的魔法！唔，虽然对于职业偶像来说，每场演出都要倾尽全力，但这场演出……是特别的！虽然不太明白怎么说……但是指挥官，让这场演出特别了起来！\n\n好！为了不让头号特邀心动嘉宾——也就是指挥官等太久，维普蕾☆要抓紧练习了！\n指挥官，维普蕾会准备好一切的！请放心期待吧！",
			"reward": "1:75,2:4000,25:6500,8301:6500,9006:40",
			"unlockTime": "0"
		},
		{
			"id": 8,
			"name": "科谢尼娅的购物计划",
			"nameGun": "科谢尼娅",
			"themeIcon": "KseniaSR",
			"themeBg": 1036,
			"themeShortDescription": "特别的购物机会，还蛮有意思的嘛",
			"themeLongDescription": "指挥官，我之前认识的一个暗商，最近推出了一种新的购物方式——就是那种买到手、拆开包装之前，你都不知道自己买了个什么的礼包套装，听上去很吸引人啊！这可不是单纯在满足购物欲望，我计算过了，只要买到一定额度，在概率学上，就能够回本，甚至还能依靠变卖其中的高价值物品赚上一笔。\n所以指挥官，再给我安排点报酬丰厚的任务吧。改善艾莫号财政状况的机会就在眼前，别怪我没有提醒你哦！\n\n指挥官，应该不会拒绝这个一本万利的愿望吧？",
			"themeQuests": [
				1015,
				1016
			],
			"replyName": "指挥官：",
			"themeReply": "指挥官，我买的那批东西到货咯。\n\n我拆了几个，都是一些稀奇古怪的东西，比如可以烤肉的通讯终端、可以体验下雨的雨伞之类的……挺有意思，我还挺喜欢的，结果纳甘前辈说我浪费钱。现在我已经进行了初步筛选，把一些看着能回本的东西委托给暗商转卖了，虽然在污染区可能没用，但对于白、绿区的小姐少爷们就不一定了。前辈根本不懂我的一片苦心呀。\n而且对我来说，购物购物，其实是买一份体验。只要是我通过自己的努力赚来的钱，想怎么用都可以，对不对？都是为了让自己开心放松嘛~\n\n对了指挥官，我还留了点货品，拿来你看看？有你喜欢的，就当礼物送给你~\n哎呀——如果指挥官能好好用起来的话，纳甘前辈也就没话说了吧？",
			"reward": "1:75,2:4000,25:6500,8301:6500,9007:40,9012:1",
			"unlockTime": "1"
		},
		{
			"id": 9,
			"name": "寇尔芙的医疗资源升级",
			"nameGun": "寇尔芙",
			"themeIcon": "ColphneSR",
			"themeBg": 1009,
			"themeShortDescription": "如果能升级一下医疗资源，那·可·就·太·好·了~",
			"themeLongDescription": "指挥官~人家这两天，整合了一下过往所——有的医疗记录和伤情案例，发现了一个小小的问题~\n艾莫号上的现有医疗设备和药品，只能满足最基础的伤病医疗需求，虽然目前已知的案例中基本上只需要调用基础的医疗资源，但！在过往几次比较严重的伤情记录中，使用这些基础资源治疗，伤情的恢复效果和恢复周期都不太令人满意哦？\n指挥官，可先别用“不就是恢复得久一点没什么关系吧”这种话来当借口哦~人家——特意找闪电队长调取了那段时间的各种事项报告，结果啊，发现各项事务都还是按时完成，没有任何延期的情况。\n这也就是说——指挥官完全是受着伤在工作吧？这可不行呀！\n但指挥官的想法——人家也知道的哟？指挥官很敬业的嘛，那就来升级医疗资源吧！\n人家已经将必要采购的资源清单列好了，升级所需要的资源和资金也在一并备注在旁了，只要指挥官首肯，人家一定会全力以赴帮助指挥官筹集资金的~\n毕竟，人家可是全·心·全·意·地为指挥官的身心健康着想哦~",
			"themeQuests": [
				1017,
				1018
			],
			"replyName": "指挥官：",
			"themeReply": "指挥官指挥官~升级版的医疗资源，今天已经全部到货了哟。指挥官能这么重视人家的心愿，实在太令人高兴了~\n\n啊——还有一件事，根据目前医疗设备的数量和药品存量来看，最好能够规划一个专门的“医疗间”来安置这些东西哦~具体的规划，指挥官完——全不需要担心，让人家这个专业的医疗人形负责吧~\n\n嘻嘻，一想到能拥有一个资源完备的医疗间，人家就觉得十分安心呢，有种指挥官和美玲的生命安全有了加强版保障的感觉~啊！但就算是这样，指挥官也不能做太过冒险或者勉强自己的事哦~\n\n医疗间只是一个“保障”，不是一个万全的解决方案，如果指挥官因为有了保障，出任务的时候就不管不顾，这跟人家的初衷就冲突了呢~\n\n所以人家的下一个愿望就是——指挥官，不要将自己置于险境之中，好吗？",
			"reward": "1:75,2:4000,25:6500,8301:6500,9008:40",
			"unlockTime": "2"
		},
		{
			"id": 10,
			"name": "佩里缇亚的未知坐标",
			"nameGun": "佩里缇亚",
			"themeIcon": "PerityaSSR",
			"themeBg": 1021,
			"themeShortDescription": "指挥官，我想知道那里有什么……",
			"themeLongDescription": "许愿池？嗯……也就是说，无论我写了什么愿望都会实现吗？\n比如……让时间快进3500年？到那时候，人类和人形还存在吗？\n……噗，我是开玩笑的，看到这里的指挥官，脸上会是什么表情呢？一定会很有趣。\n不过，仅仅把“想知道指挥官的表情”当作愿望，似乎又有点太浪费了，嗯……让我好好想想……\n\n唔，有了。\n最近，清理心智中多余的信息时，我发现了一串奇怪的地理坐标。\n那个坐标是什么、为什么会留下……已经记不起来了，但无法否认的是，它存在于我的心智中，且并没有被判定为需要被删除的信息。\n或许，去到了那里，我自然会记起它存在的缘由？\n那个坐标就在我们行进路线的前方，基本不会偏离航道，指挥官是否愿意和我一同前往呢？\n关于路途中会遇到的危险……我想这点您不必担心，我不会让那些东西成为我们行进的阻碍。",
			"themeQuests": [
				1019,
				1020
			],
			"replyName": "指挥官：",
			"themeReply": "结果，除了夜空和黄沙，那里什么都没有呢。\n\n没有意外、没有惊喜、也没有记忆……但一路上指挥官的反应，真是有趣呀，我全程都记录下来了哦，光看这一点的话，这段旅程也还算不错。\n\n那段坐标的意义，我已经明白了。\n大概，这只是……我想和指挥官一起，来一次单独行动的借口吧。\n\n呵呵，您也可以当我在开玩笑哦。",
			"reward": "1:75,2:4000,25:6500,8301:6500,9009:13,9012:1",
			"unlockTime": "3"
		},
		{
			"id": 11,
			"name": "纳甘的防盗行动",
			"nameGun": "纳甘",
			"themeIcon": "NagantSR",
			"themeBg": 1026,
			"themeShortDescription": "想要和指挥官一起作战——",
			"themeLongDescription": "指挥官，您知道吗！这附近的一个居住点里发生了不得了的事！\n就在几天前，这个居住点被小偷光顾，居民们好不容易储备的一些货物，只一个晚上的功夫就被偷走了！更可恶的是，这个小偷还到处搞破坏，把居住点的不少设施都破坏了！居民们也不是没有想过对策，但那些小偷非常敏锐，就算被发现了，也总有办法逃脱！\n唉，这个小偷这么猖狂，我实在有点看不下去了。\n指挥官，您愿意和我一起去帮帮他们吗？\n指挥官这么聪明，搭配上经验丰富的我，一定是解决防盗问题的最佳组合！\n\n指挥官，让我们一起并肩作战吧！",
			"themeQuests": [
				1021,
				1022
			],
			"replyName": "指挥官：",
			"themeReply": "真是不可思议……您简直就像装了一个监控器一样，对那群小偷的动向了如指掌……到底是怎么做到的啊？找时间好好和我讲讲吧？我得好好学学，不然，我就不像是个经验丰富的老前辈了！\n\n啊，对了！那边的居民还送了一些当地的土特产，作为我们帮他们抓捕小偷的感谢，我等会儿就拿来给您。\n\n嘿嘿，这可是咱们一起努力的回报！",
			"reward": "1:75,2:4000,25:6500,8301:6500,9009:13",
			"unlockTime": "4"
		},
		{
			"id": 12,
			"name": "莫辛纳甘的休假邀约",
			"nameGun": "莫辛纳甘",
			"themeIcon": "MosinnagantSSR",
			"themeBg": 1033,
			"themeShortDescription": "如果可以，我很愿意倾听",
			"themeLongDescription": "指挥官，见信好啊！我本来想当面找您，但总觉得会过多占用您的时间，想用平常的邮件通讯，又觉得太正式了，思来想去，通过许愿平台来跟您交谈感觉是最合适的了！ \n\n长话短说，我感觉您在密集工作这么长一段时间后，需要一次休假，哪怕只是一天也好！曾经作为治安小队的队长，我十分清楚这种工作和人际交往所带来的压力和窘迫，我也知道排解这种压力最好的方法就是能找个人聊聊，比如我……哈哈哈哈……我——我最近状态可是很好的哦！所以应该……可以充当这个倾听的角色……\n当然，我知道休假意味着工作需要重新安排，为此我也问过了大家，然后重新拟了一份工作安排计划。照这个计划来的话，在保证工作量的基础上，挤出一天的休息时间完全没有问题！ \n当然，因为是我的提议，我本人也会参与执行这份工作计划。\n您……愿意和我一起休假吗，指挥官？",
			"themeQuests": [
				1023,
				1024
			],
			"replyName": "指挥官：",
			"themeReply": "唉，到最后还是变成了我在向您大倒苦水……\n\n和指挥官一起休假，真是治愈一切的良药，让人觉得素体里的每一个模块运转起来都更加流畅了。\n\n指挥官……会有这样的感觉吗？如果有的话，这次的休假就还算值得吧……\n\n……\n\n抱歉指挥官！明明是想让您更放松一些，没想到还是要让您来安慰我……\n\n到底什么时候，我才能真正修炼出您身上那种让人安心的稳定感呢？我不知道……但我会试着努力看看的！",
			"reward": "1:75,2:4000,25:6500,8301:6500,9009:14,9012:1",
			"unlockTime": "5"
		}
	]
}