{
	"data": [
		{
			"id": 10101,
			"groupId": 101,
			"sort": "1",
			"title": "SVD的心智记录-1",
			"text": "2069年9月27日，19点05分。\n好慢，慢死了，SV98在搞什么？距离约好的时间已经过去了35分钟，她不是一向认真严谨吗，这次怎么放我鸽子？\n哼，等她来了我可要好好问问她，是什么事情比我们的“特殊行动”还要重要。\n\n离开格里芬后，我和SV98不知道要去哪里，正巧遇到洲际列车在招募警卫人员，说是无限供给电源，到了车站还能短时间出去逛逛，这样的好事可不常有。\n我们提出了申请，没想到通过了——这趟车叫什么？KW16？嗯，从卡夫巴斯到维尔纽斯要30个小时，明天才能到。\n\n警卫队的工作实在太过单调，每天就只是安检、巡逻、安检、巡逻，一次就是几十个小时。\n为了不让自己生锈，我和SV98约定了一项“特殊行动”。\n每天的18点30分，我们要在23号车厢顶上见面，行动目标是——一起看风景。\n\n怎样，是个绝妙无比的主意吧？SV98可是每天都很期待。\n\n……从车厢底部传来爬梯子的声音，一定是SV98来了。\n“不好意思，SVD，我来晚了。”\n“SV98！哼，你知道我等你多久了吗？”\n“抱歉抱歉，让你等了38分42秒。本来我应该准时赶来的，但由于充电桩一直被乘客占用，排队花费了36分钟……”\n“哦，既然是充电那也没办法了……等等，为什么你要乖乖等乘客充完电？餐车的充电桩本来就是人形专用吧！给我把乘客赶走，大大方方地使用啊！”\n“赶、赶走乘客？这样做不太好吧，列车手册上写着要尊重乘客，一切以乘客的权益为优先……”\n“好了好了，下次再遇到这种情况，直接过来找我！”\n“嗯，你能理解真是太好了。其实呢，等待的过程中，我在旁边的报刊架上看到了一本叫《守望者》的旧书，很有意思。”\n“守望者？讲什么的？”\n“讲述了一个人坚守着故土，不论是风暴还是战争都不能让他离开的故事。我只是粗略地看了前面一小部分，不过，守望者这个名称我还挺喜欢的。”\n“唔，确实听起来很帅。说起来，我们每天都在这里眺望这片平原，是不是也算守望者？对了！之前我们不是说了要起新名字吗？‘守望者’听起来就不错，我就叫这个名字吧~”\n“SVD，你认真的吗？”\n“你怀疑我？我当然是认真的！咳——咳，嗯，守望者这个名字归我咯~”\n“……守望者……女士？”\n啧，SV98这是什么意思？还特意在后面加了个女士，“当然是认真的，叫我守望者！”\n“……好吧，守望者女士。”\n“喂——！是守望者！”\n\n纠正了几次后，SV98还是坚持叫我守望者女士，哼，我看她一定是也想要这个名字，所以才这样故意揶揄我的。\n特殊行动时间结束，我的心情舒畅了不少，今天的特殊任务结束，是时候回车厢了。\n\n……！\n是……爆炸声？！\n列车猛然刹车，我一时重心不稳，差点扑到了地上。车为什么突然停了？如果是临时停车，这会儿也应该有广播才对——没有，什么都没有？\n周围的乘客乱成一团，我连忙安抚他们，让他们坐好不要惊慌，却到处都没看到SV98。那家伙呢？她可不一定能有这么快的反应，不会撞到哪里了吧？不行，要赶快联系她——杂音？无法接通？\n我正要再次尝试呼叫她，通讯器里却传来队长的声音——不好，来的是瓦良格帮！",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24101,
			"jumpId": 2011
		},
		{
			"id": 10102,
			"groupId": 101,
			"sort": "2",
			"title": "SV98的心智记录-1",
			"text": "2069年9月27日，21点15分。\n我们遭到了瓦良格帮的袭击。 \n\n队长在通讯器里下达了迎击命令，我把惊慌的小乘客交给列车员安抚后，就赶紧爬上了最近的车厢顶部。\n车头前满是硝烟，无法确认损毁情况。\n之前听说过瓦良格帮会袭击洲际列车，但亲身经历还是第一次。\n我紧张地左右张望，SVD不在附近吗？也不知道她有没有事，不过她经验丰富，应该用不着我操心吧。\n\n车队来了。再过几秒，瓦良格帮的车队就要进入我的射程范围了。\n3、2……停下了？最前面的那辆装甲车停了下来，不再继续靠近，后面的几辆吉普车调转方向，向车尾开过去。他们去车尾干什么？\n洲际列车一般分为两段，前半段是乘客区，后半段用于装载货物。而这趟列车尾部运载的是一批足够维持维尔纽斯居民半个月生活的物资。\n不止这些，我还看到了大量特殊物资箱，通常这些物资箱都是用来装战备物资的。看来，这些物资就是他们的目标。\n\n时间紧迫，我准备向车尾移动，那辆装甲车却突然加速，向列车车头的方向开去。一架比刚才的火箭炮还要大口径的榴弹炮被架了起来，瞄准的方向赫然是铁轨。\n难道他们的目的不只是抢夺物资，还要炸毁轨道吗？要赶快报告队长才行。\n我的通讯器呢？明明刚才还在的。\n\n车头的硝烟逐渐消散，我观察了一下轨道，虽然刚才因此紧急停车，但轨道本身损毁并不严重，击退瓦良格帮后抢修一下还可以继续前进。但如果再被炸一次，可就没有任何办法了。\n洲际列车绝对不能停在黄区。\n经过短暂的思考，我判断现在更紧急的任务是阻止轨道被二次炸毁。其他人都向着开往车尾的吉普车去了，车头这里只剩我一个人。\n以我的火力，想要阻止他们，只能击毙装甲车上的人，或者击毁榴弹炮本体。嗯，距离确认OK，角度确认OK……接下来，只要再向前移动五米……\n糟糕，榴弹炮已经装填完毕了，要躲开吗？如果现在放弃，轨道就要被炸毁了！\n我没有躲开，而是站在原地，继续瞄准。如果只是消耗我的素体就能阻止他们的话……\n\n……！\n视线天旋地转，射出去的子弹也打偏了——啊，糟糕。\n爆炸声从车头传来，我被巨大的推力扑倒在地上，翻滚了几圈。\n“发什么呆呢？炮弹来了你不知道躲吗？！”\n“……SVD……你在干什么？”\n“我在干什么？哼，没有我你刚才早被炸飞了！还有，叫我守望者。”\n“……守望者女士，根据测算结果，我有70%的概率能够提前引爆飞来的榴弹，虽然会造成素体损伤，但是和铁轨被毁比起来还在可以接受的范围内，如果刚才没有被守望者女士打断的话……”\n“停停停！你是不是算傻了？还怪我碍事？还有，是守望者啦！”\n“……对不起。”\n\nSVD——不，按照她的要求，现在应该叫她“守望者”，但这个称呼确实难以叫出口，所以我在后面加上了“女士”，希望我的抗议SVD能够确实地感受到。SVD的测算能力并不突出，不能理解我的计划也是情有可原，况且她确实救了我。\n瓦良格帮装好物资后就迅速撤退了，最终我们只击中了两辆吉普车，拦下了三箱物资。\n洲际列车的外壳是特殊材料制成的，根本不会被炸弹破防，乘客也都只有因急刹车导致的轻伤。但糟糕的是车轨已经完全被炸断，洲际列车无法继续前进，如果刚才那一击被我挡下的话……我摇了摇头，已经发生的事无法改变，只有接受它，然后面对它造成的结果。\n警卫队的人形在离开洲际列车迎击时受损严重，居然只有我和守望者女士损伤较轻。队长派我前往最近的短时停留车站求援，守望者女士申请和我一起去。\n……“守望者女士”，有时候也真是担心得太多了。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24102,
			"jumpId": 2012
		},
		{
			"id": 10103,
			"groupId": 101,
			"sort": "3",
			"title": "SVD的心智记录-2",
			"text": "2069年9月27日，23点10分。\nSV98那个笨蛋！面对炮弹居然不躲，还想出了什么极限一换一的计划？疯了疯了！她是不是在强化测算模块的时候把心智其他模块都搞坏了啊？\n什么？队长要派SV98前往最近的短时停留车站求援？不过，好像确实是由于我“多管闲事”，害得轨道被毁。\n不对不对！我怎么能这么想！如果没有我看着，这个死脑筋指不定会再做出什么蠢事来，我也要一起去！\n\n瓦良格帮撤退时留下了两辆吉普车，有一辆修修还能用，我们只能用这个。\n……都一个小时了，SV98在干什么啊，还没修好？\n那家伙呆头呆脑的，清洁个过滤器都要折腾半天，照她这种搞法，天都要亮了。算了算了，我来吧！\n嗯，不愧是我，三两下就清洁好了。怎么样，没我还是不行的吧？\n什么？她居然还嘀嘀咕咕，说我清洁不够仔细？真是气死我了。\n希望一切顺利，我可不想在黄区上演荒野求生！\n\n呿……我这是什么乌鸦嘴。由于一场该死的坍塌风暴，我们的车和导航都坏了，漫无目的地走了十几公里，四周还都是一个样，除了沙子什么都没有！\n再过一会儿，太阳都要出来了……等等，前面好像有什么！\n“喂！SV98！你看，前面是车站！”",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24103,
			"jumpId": 2013
		},
		{
			"id": 10104,
			"groupId": 101,
			"sort": "4",
			"title": "SV98的心智记录-2",
			"text": "2069年9月28日，2点39分。\n瓦良格帮留下的吉普车年代久远，很多部件都需要更换，我们只能简单清理和维修一下。\n不过现在时间紧迫，也不能要求太多，只要不是遇到坍塌风暴需要快速躲避，颠簸几小时，或者频繁地打火，就不会有问题。我看过了地形情报，附近不是坍塌风暴频发区，就这样吧。\n守望者女士，这个称呼好麻烦。嗯，这是我心智中的记录，她听不到，暂时……就还是称呼她“SVD”吧。\n临走前，我和SVD来到充电桩进行最后一次充电，那本《守望者》还在，我偷偷把它拿走，放在了车上，这样，路上就不至于无聊了吧。\n\n怎么会有坍塌风暴？\n这片区域不应该有坍塌风暴的，罗联提供的环境情报里根本没有提到……在躲避坍塌风暴的两个小时里，由于持续颠簸和频繁打火，吉普车最终完全熄火，发动机冒起了黑烟，再也无法发动，导航也在过量的坍塌辐射影响下失效。\n\nSVD折腾了一会儿，还是没能挽救吉普车报废的命运。最终，她只好向着吉普车生气地踹了两脚，并大声咒骂瓦良格帮。\n风暴带来的沙尘改变了周围的地表，原来可用来当做参照物的目标都消失了，我们完全不知道自己在哪里，也不知道该往哪里走，这下是真的糟糕了。\n天亮的时候，出现在我们眼前的是……一座车站。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24104,
			"jumpId": 2014
		},
		{
			"id": 10105,
			"groupId": 101,
			"sort": "5",
			"title": "SVD的心智记录-3",
			"text": "2069年9月28日，8点34分。\n这车站是个废的！\n不过根据本精英的经验，这种车站就算废了，一些基础的设备应该还是可以使用的，我们现在最大的困境就是无法定位坐标嘛。\n\n呿……没有电，控制台无法启动。\n整个车站里也没有什么可以用来通讯的东西……这什么？噫！老鼠！\n通讯……通讯……网络……嘿！有了！网络！\n好在车站的通讯接口还没有彻底老化，我把能够用于远距离通讯的模块拆下来，接到了SV98身上，供电顺利，我们连上了暗商网络。几分钟后，我们的位置就显示了出来。\n\n“怎么样？哼哼，有我出马，一切搞定~”\n“不愧是守望者女士。”\n“那当然~说了是守望者啦！偶尔也叫对一次吧？”\n“不过……”SV98无视我的抗议，继续思索着。算了，随她怎么叫吧。\n“怎么了？坐标不都确认了吗？”\n“你看，我们现在的位置是这里，而目标车站距这里的直线距离大概一百三十公里，按照我们的极限行进速度，要到达目标车站至少需要徒步九个小时。考虑到中途可能遇到的危险，留出四个小时的余量比较合适。”\n“……”\n“我们需要妥善利用我们两个人的剩余电量。”\nSV98不再说话，抬头看向我。我们视线相对，我知道她在想什么，赶忙挪开视线。\n“这附近也许有信标，信标可能会有常备电力……”\n“地图上没有标记，我在两分钟前检索过了。”\n“……居住点，对，居住点！虽然现有的环境情报里没有，不过黄区的居住点不是很多的嘛，我们找个最有可能性的方向……”\n“附近不可能有居住点，你检索过了。”\n“那也许……”\n“SVD。”她看着我。\n可恶，不行，一定有别的办法，“——那就换一条路程短一点的路线？你看，在QS316BN-O92XT这里，不要转弯，一直直走……”\n“测算开始，行动路线模拟……环境情报分析中……计算耗时，两秒。”SV98很快就测算出了这条路线的可行性，“驳回，这处坐标附近有62%的可能性会遇到连续出现的生骸群，我们弹药不多了。”\n“这里呢？ QS397BN-O45XT处直接切到目的地后方，总路程能减少18%。”\n“测算开始，行动路线模拟……气象信息提取完毕……计算耗时，三秒。”这次测算同样也没有耗时太久，“驳回，这里虽然是近路，但要经过一处峡谷。峡谷中突发坍塌风暴的可能性是33.7%。你我的素体损耗已经到达临界值。”\n\n……\n“驳回。”\n……\n“驳回。”\n\n我知道SV98提出的那条是最佳路线。只是我不死心。驳回了我找的所有借口之后，我看到SV98已经在准备拔下她的电池，我按住了她的手，“我留下。”\n“……不，SVD，我们没有讨论这件事情的必要，计算结果已经显示在你我的心智里，我们只需要按照正确的方式去执行就可以得到最好的结果。”“不，你去，我留下。”\nSV98瞪大了眼睛。\n“不对，SVD……应该是你……”\n我知道她接下来要说什么，但我已经做出了决定。\n“哼，计算计算算个什么啊，让你去你就给我乖乖闭嘴。”\n“可是……”\n“别可是了——你可不要忘了，我，是守望者！在这里守望着你的背影，就是我战斗的方式。”\nSV98还想说什么，看到我如此坚持，她最终还是点了点头。\n“……我知道了。” \n\n这个家伙成天只想着什么数据什么计算的，从来都不会考虑自己。\n……我们都知道，就算到了车站，救援部队也不可能为救一个人形而消耗人力，留下的那个可能就永远被留在黄区里了。\n也许SV98会认为是我把活着的希望让给了她，但我觉得活着的那个人要背负的东西更多。\n诶，等等，刚才她是不是没叫我守望者？算了，SV98，这次就原谅你，之后再好好给你纠正一下。\n\n不过，其实还有一个更重要的、我刚才没有说出口的原因。如果我说了，她一定不会答应的。\nSV98，再多依赖我一点吧。\n……SV98，再多相信自己一点吧。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24105,
			"jumpId": 2015
		},
		{
			"id": 10106,
			"groupId": 101,
			"sort": "6",
			"title": "SV98的心智记录-3",
			"text": "2069年9月28日，12点45分。\n风力三级，能见度良好，距目标位置还有65公里……64公里……\n近了，接近了……我的腿部陷入了柔软的沙子，这影响了移动的速度。\n重新分配能源，电力优先供给腿部动力系统，60公里……59公里……\n还是不够……\n\n列车上的人都在等着我，SVD也在等着我。\n在我的右手中有一块电池，这是SVD的电池。\n不久前，这块电池还在SVD的身体里带动她的各个机能运行……现在，它到了我手里——是她亲手关闭了自己的电源。\n电池刚取下来的时候还是温热的，现在已经失去了温度。再过不到一个小时，我体内的电量就要用尽，那时，我要把它连接到我的素体上。\n盯着电池，我想起最后和SVD的告别。\n\n“这种时候，是不是留给你一个帅气的背影比较合适？”SVD好像很苦恼的样子，左右看着像在寻找什么，“嗯，没错，要找一个制高点！在制高点上看着你，这才符合我守望者的身份！”\n“我看看……嗯！就是这里了！” SVD的目光锁定了废弃车站的通讯塔，看来这就是那个“符合她身份”的地方。\n“快上来，SV98！” SVD迅速爬上了通讯塔，招呼我也上去。\n\n我爬上通讯塔，和SVD并肩站着，就像我们每天在列车上眺望远方时一样。我顺着SVD的目光方向看去，黄色的沙漠在不断延伸，直到与浅黄色的地平线相接。那是车站的方向。\n“去吧，SV98。我会在这里一直守望着你，直到你回来找我。”\nSVD拍了拍我的肩膀，靠着通讯塔的边缘坐了下来。\n她的手伸向电源开关，随着“咔哒”一声，她慢慢停止了动作，眼里的光芒也逐渐暗掉，但是嘴角还维持着微笑的弧度。\n\n根据我的测算，最后的这段路程应该是她带着我的电池去求援更为合适。她的素体情况比我好，遇到突发情况，她的反应力和攻击速度也都比我快。\n而她明明知道这个结果，却坚持让我完成这个任务。\n\n为什么呢？\n\n是担心警卫队对我的评价会降低吗？还是害怕我会变回以前的样子？我计算不出。\n我盯着那张平时表情总是十分丰富的脸，扯了扯她的脸颊。柔软的仿生肌肉在失去了主人的控制后开始变得坚硬，嗯，原来手感是这样的啊。\n她总是这样，为谁都考虑得那么全面，还偏偏要装作不屑一顾的样子。以前在格里芬的时候也是，在我慌张的时候冲上去前，帮我做出了决定。\n她总是这样，能轻易打破我的顾虑，以我从未想过的姿态获得胜利。\n那么这次，应该也可以吧？毕竟她可是SVD……她可是“守望者”啊。\n\n现在，她的电池，就在我的手里。\n我的手不由自主地颤抖着，好像有什么堵在胸口，导致我身体的运行出现了短暂的阻滞，如果不是自检程序显示身体机能运转正常，我都要怀疑自己出了什么故障。\nSVD，我好像总是在依赖你，不论是在格里芬的时候，还是在列车上工作的时候，甚至是现在——需要作出牺牲的时候。\n\n“我一定会回来的，SVD。” 不，现在应该叫你——守望者。\n“我一定会回来的，守望者。”\n这次我没有再加上“女士”了，你能听到吗？\n\n我摇了摇头，我在想什么，SVD已经不在这里了。我现在要做的就是快点到达车站，然后来找她。\n我加速奔跑了起来，我要跑快点，再跑快点！\n在我身后是已经陷入沉睡的守望者，我知道她在看着我。\n我一定会回来救你的，一定！\n这次，我不会再迟到了。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24105,
			"jumpId": 2015
		},
		{
			"id": 10201,
			"groupId": 102,
			"sort": "1",
			"title": "AS Val的心智记录-1",
			"text": "5月23日，晴\n上午9点整。\n\n“把窗帘拉开。”\n听到雇主的声音，我按照吩咐拉开窗帘，刺眼的光线从大大的窗子射进来，空气中漂浮的水雾在地板上投下扑朔的影子。\n我警惕地望了望窗外。这里很高，从窗子可以看到稍远处的长城列车轨道防护军士兵正在换岗。再往远处应该就是污染区了。\n稍微转头，我用余光瞥见9A-91站在门前，神情严肃，但目光空洞。\n\n格里芬重组后，我和9A-91——当然还有小熊——一起离开了那里。我们现在的工作是担任“前沿建设集团”负责人的私人保镖。工作轻松，补给充足，雇主也很和蔼，不得不说是一份理想的工作。想一想我们的同伴，此时或许还在污染区中流浪，我越发觉得找到这份工作、这位雇主，是我们走了大运。\n\n身后传来轻轻放下餐具的声音，我转过身，刚好看到我们的雇主——一位优雅的中年女士用餐巾抹了抹嘴角，然后拿出口红，熟练而仔细地描画好妆容。\n“咚、咚。”\n9A-91打开门，家政人形进入房间，将桌上盛放餐具的托盘收走。餐盘中几乎没有残留什么食物，看来她今天的胃口还不错。来到这里后，很长一段时间她都吃不下东西，我和9A-91曾经建议她找医生诊断一下，被她微笑着拒绝了。\n\n“你不吃吗？不好好吃饭可长不高哦，家里的食物应该还足够。”\n优雅的女士望向我。\n“……我是人形，吃再多也不会长高的，泰莉莎女士……而且我们哪里会到缺食物的地步……”\n对于她的蹩脚笑话，我只能报以无奈的表情，并示意家政人形继续收拾。\n泰莉莎·斯特列利琴科——我们的雇主用嫣红的嘴唇向我微笑了一下，似乎还想说什么，但桌子上的通讯装置响了。\n\n“早上好，女士。关于您昨天的问题，杜兰德经理提出了三种解决方案，准备向您汇报。”\n略显冰冷的年轻女子声音，这是秘书小姐薇奥拉·莫兰。我之前觉得她有一点像赫丽安，但熟悉之后就能够理解，她们是完全不同的类型……莫兰小姐的脸上、仪态中、声音里都写着“公事公办”四个字。\n接下来，通讯器中传出了另外一个稍微有点刺耳的男性声音。那是总经理罗伯特·杜兰德。他的相貌……唔，不如他略尖的嗓音给人的印象深刻。他最近好像特别焦躁，因为他总是想劝我们的雇主——\n\n“离开W_2068_1732净化区，我之前提出的建议，您是否有在考虑？根据最近的汇报，该区域的前线移动式净化塔调度申请已经递交86日，目前仍然没有后续批示，而且，就在前日，作为净化区铺设前置环节之一的长城列车检修也被暂停了。基于这些情况，我认为我们应该优先完成W_2069_3741净化区内基础建设，以更快收回投资成本。”\n\n嗯嗯，就是这样，他总是想劝我们的雇主离开这里，到更……嗯……更有收益潜力的地方去？\n\n泰莉莎女士抿了一下鲜红的嘴唇，把目光移向手边的文件。\n“我已经回复过你，我的决定没有改变。再强调一次——在完成这个区域的净化之前，我哪里都不会去。”\n“……您到底为什么……好吧，我明白了，但是我依然会继续向董事会提交将建设重点由W_2068_1732净化区调整至W_2069_3741净化区的申请。” \n\n通讯被切断了，今天的会议持续了两个小时啊……嗯，比平时稍微长了点。\n“把窗帘拉上，这里的阳光太刺眼了。”\n“好的。”我按照她的吩咐拉上窗帘，深红色的布料盖住远处长城列车和正在长城列车上巡逻的士兵。\n阳光被遮蔽，泰莉莎女士像一座苍白的石膏像凝视着覆盖上窗帘的窗户，嘴唇像我手中的窗帘一样鲜红。她的脸色和神情似乎有些反常。\n“……女士？”\n\n“……啊……”石膏像的目光凝聚，鲜红的嘴唇动了起来，“怎么这么暗？现在几点了？赫瑞格怎么还不回来，时间要来不及了……”\n我不由自主地看向门口的9A-91，发现她也正看向我，用同样迷茫的眼神。\n我用口型问她：“赫瑞格是谁啊？”她皱着眉，茫然地对我摇摇头。\n“赫瑞格……必须见到赫瑞格，要去找他……”泰莉莎女士撑着桌子站起身向门口走去，但是没走多远，她就踉跄了一下向一旁倒去，她的身旁刚好是桌角。\n”等、您等一下！赫瑞格是……？”我立刻扶住她，察觉到她的体重比记录中减少了1.77千克。\n“您没事吧？”9A-91也从门口冲到了桌边，扶住泰莉莎女士的手臂，让她可以借力站稳。\n“嗯……只是突然有点……先不说这个，赫瑞格，要赶快去找、找他……”\n\n泰莉莎女士扶着额头，几秒后，她的身体瘫软地倒下去，软塌塌地伏在我肩上。\n“女士，女士？！”\n\n赫瑞格究竟是谁啊？现在要怎、怎么办啊？！",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8121": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24201,
			"jumpId": 2021
		},
		{
			"id": 10202,
			"groupId": 102,
			"sort": "2",
			"title": "9A-91的心智记录-1",
			"text": "5月28日，晴\n\n我有点沮丧地坐在泰莉莎卧室外的椅子上，巨浪坐在我的旁边，手里揉捏着她的小熊。\n“泰莉莎女士她……怎么会这样呢……明明之前还很健康……”\n“老年期的人类抵抗力下降，本来就很容易被坍塌辐射影响，”她手中的小熊自顾自地唠叨着，“而且她在这里停留太久了，这里可是净化工程的最前线！”\n“所以她之前才把女仆和工作人员全部撤走，日常事务都交给人形……原来那个时候她就已经发现自己的病情了啊！”我仔细回想着泰莉莎女士之前的反常，“最近她的胃口不好看来也是因为生病。”\n\n说起来，我们也是在那个时候被安排进入泰莉莎女士的房间，照顾她的日常起居的。在那之前，我们作为保镖只需要负责安全保障工作。心情复杂之余，我感到有些失落，毕竟当时我还以为自己总算得到更多关注了呢。\n旁边巨浪的头垂得更低了，脸几乎贴到了小熊胸前。\n“如果我们早点发现的话……”\n我胡乱揉了揉巨浪的头，以示安慰。\n\n“9A-91，你知道赫瑞格是谁吗？”巨浪抬起脸，眉毛蹙成一团。\n“泰莉莎女士神志不清的时候经常提起的那个名字吗？好像在哪里见过……”我搜索了一下心智记录，“好像是某一张照片的背面写了这个名字……”\n旁边的门突然打开，一脸严肃的莫兰小姐和气呼呼的杜兰德先生从房间里走出来，他们都穿着全套防护服。杜兰德先生略有些滑稽的声音从防护面具后传来，闷闷地嘟囔着“太固执了吧”、“怎么可能让她继续待下去？一定要让她回去治病”之类的话，两人径直朝楼梯走去。\n\n看来，他们的提议再一次被泰莉莎女士否决了。\n确诊之后，泰莉莎女士越来越固执——这是在她清醒的时间里。她神志不清时，要么歇斯底里，要么神情呆滞。医生说，E.L.I.D.在她身上已经发展到了中期，开始影响她的精神了，如果病情继续加重，她清醒的时间会越来越短，还可能会出现幻视。\n\n“也许……我们可以劝劝她？毕竟不快点治疗的话，她会死的……”\n老实说，我不觉得泰莉莎女士会听我们的劝——早先在她吃不下东西时，我们就劝她看医生的。这也是当然的，如果雇主死掉，我和巨浪恐怕要重新求职，下一份工作还会像现在的一样安稳吗？还有，撇开别的不说，我还挺喜欢这位女士的。\n\n思索中，我们拖着沉重的步伐走进泰莉莎女士的房间。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8121": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24202,
			"jumpId": 2022
		},
		{
			"id": 10203,
			"groupId": 102,
			"sort": "3",
			"title": "9A-91的心智记录-2",
			"text": "5月28日，晴\n\n泰莉莎女士躺在床上，没有涂口红，脸色灰败。我觉得她身上的时间好像被拨快了，她在快速地衰老。\n她在我们开口之前发出了声音，语气仍然像平时一样优雅、温和又带着不容置疑的威严。\n“我想去苜蓿园……请带我去苜蓿园。”\n\n我和巨浪面面相觑。苜蓿园……是在哪里？巨浪看表情也不知道。\n“苜蓿园……是哪里？在净化区里的哪个地方吗？”\n泰莉莎女士微笑了一下：“不在净化区内，是在附近的污染区。”\n污染区？泰莉莎夫人……她要去污染区？这简直是——\n\n欸？\n我还思考着如何开口，巨浪已经冲到了床边。小熊被她紧紧攥在胸口，发出闷闷的悲鸣。\n“您怎么可以……您现在可是E.L.I.D.中期患者，请您有一点自觉，竟然还要去污染区——”\n“巨浪……！”\n\n她少见地表现出这么激烈的情绪，我按住她的肩膀，想让她冷静一点，却被她焦急的表情噎了一下。\n“也、也不用这样说嘛，泰莉莎女士肯定有她的理由吧？先听听看也可以啦。”\n“就是啊，先冷静一下，这样可不像你啊巨浪姐。”小熊闷闷的声音从她胸口传来。\n她撇了撇嘴，满脸不服气。\n泰莉莎女士笑了，她望着窗外，像是在素描纸上画出的苍白的脸也稍微生动了一些。\n“理由啊……其实，那里是我的家。无论如何，我都想要再去看看……无论如何……”\n\n我和巨浪交换了一个无奈的眼神。以我们对自己雇主的了解，当她说出“无论如何”时，说明她不会考虑除此以外的任何替代方案。固执的老板可是会讨人厌的啊……\n“女士，请问您知道苜蓿园具体的坐标吗？”\n无力地左右摇了摇头，泰莉莎女士平静地说道：“不知道，但我记得大概的方位和前往路线，还有一些关键地标，苜蓿园附近——我确实记得，有一座带风车的石头磨坊。”\n\n带一个E.L.I.D.中期患者去污染区，还是在没有目的地具体坐标的情况下，确实非常危险，危险到丧心病狂的程度。就算是我这个秘密兵器，也很难保证泰莉莎女士毫发无伤。\n但话说回来，如果能够达成雇主的心愿，应该也能获得更多关注吧？好不容易有这样的机会……特别是在离开格里芬后，被关注的机会可是越来越难找到了……\n\n“对您来说，更好的选择是先回去治疗，等治愈之后再去。”身边的巨浪还没有放弃劝说。\n“不行。”泰莉莎女士素描画一般的脸转向我们，“我的身体已经——”\n“您可不许说身体已经不行了这种话，”巨浪皱着眉毛，一脸严肃，“医生说只要积极治疗，E.L.I.D.中期完全有可能康复的！”\n泰莉莎女士无奈地微笑了一下，表情柔和起来。\n“我一旦离开，这附近的净化计划一定会被立刻取消……建设集团也不会再把目光投向这里，之后我就算痊愈，公司高层也会以人道主义关怀的理由，派遣医护随时监控我的状态，阻止我前往苜蓿园。这是我最后的机会。”\n“这是我最后的机会，是我的请求，请带我回家。”\n\n我张了张嘴，说不出任何劝阻的话。还有没有其他的……可以说服她的办法呢？我看向身边的巨浪，发现她也正看着我。我思索了一会，语气不是很坚定地开口。\n“如果，女士，我是说如果。”我的目光转向半躺在红色帷幔中的苍白女士，“如果我们带您前往苜蓿园，相对的，等安全返回后您要立刻前往白区城市接受治疗。您可以接受我们的条件——或者说，您愿意与我们约定吗？”\n泰莉莎女士几乎没有考虑，她仅仅是呼吸停滞了一两秒，便向我伸出右手。\n“好。”\n\n事到如今，我却有些手足无措地看着那只苍白的手。\n虽然刚刚的方案是我提出的啦……但其实，我并没有下定决心。如果答应下来，结果泰莉莎女士死在污染区怎么办？可是如果不答应，以她的固执程度待在这里也会死……要赌集团的人会说服她？还是赌我们能够迅速、安静、顺利地往返污染区？该怎么办？该怎么选？\n可恶！我堂堂秘密兵器竟然被难住了！\n“答应吧，9A-91。”\n“巨浪？”我疑惑地看向她，“你刚刚不还强烈反对来着。”\n“因为这是……朋友的心愿。”\n她手里的小熊也嘀嘀咕咕地发出聒噪的声音：“小熊我也认为答应下来比较好哦，要赌的话，还是赌在自己身上比较可靠，对吧？”\n我吃了一惊，以为小熊被开发了什么读取心智的功能，心慌意乱之下不由地向前走了两步，结果被床脚绊倒，身体倒下时，我伸出的手正好与泰莉莎女士的碰在了一起。\n\n“那、那就这么办吧！”\n我站起身，清了清嗓子，顺势握住那只苍白冰冷的手，我们像真的商业人士那样，呃，至少她真的是商业人士啦……总之，我们握了手，约定达成。\n“女士，请您一定遵守约定，只要去看一眼，回来就会好好接受治疗。”\n我又强调了一遍，试图以此压住无法驱散的不安。\n“遵守约定——可是一个成功商人的基础。”\n泰莉莎女士平静地回答，她的声音非常坚定，就和过往她和其他人开会时，发布命令的声音一样。\n\n嗯，这应该是正确的选择吧？\n只要成功达成泰莉莎女士的心愿，现在这样安稳的生活就不会被破坏了。有我这样的秘密兵器在，一定会成功的。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8121": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24203,
			"jumpId": 2023
		},
		{
			"id": 10204,
			"groupId": 102,
			"sort": "4",
			"title": "AS Val的心智记录-2",
			"text": "5月29日，晴\n\n“这……这样真的……没问题吗？”\n“嘘，别说话！”\n我刚在吉普车后座上抬起头，就被坐在驾驶席上的9A-91按了下去。\n\n浓黑的夜色中，只有一弯上弦月挂在我们头顶散发暗淡的光芒，但我总觉得它会变成一把利剑，削开我的素体，把我的能源中枢挑在它的尖尖上。\n肯定是因为我太心虚了……不行，这样一定会被看出来的！\n\n这里的净化区还在建设中，长城列车并没有完全合拢，留下了一段缺口。驻守列车的轨道防护军在这里设置了临时关卡，平时有些进出污染区的人员也可以从这里出入。我们打算通过这个关卡，前往污染区。\n9A-91开着从集团车库中偷出来的吉普车，我和穿着女仆衣服的泰莉莎女士坐在后座。这件衣服是泰莉莎女士亲自从仓库里找出来的，除此之外，她还找出不少便携口粮和应急药品，简直像一个期待旅行的小姑娘，和之前安静躺在床上的病恹恹女士判若两人。\n我们还尝试了用化妆品改变泰莉莎夫人的容貌，以免她被轨道防护军士兵认出来。\n\n如果被认出来……我们可能会立刻被莫兰小姐抓回去。但我和巨浪都不会用这些化妆品，泰莉莎女士也只会化那种美丽的、优雅的、精致的妆容。\n研究了好久，最后也只能用粉底勉强盖住她脸上的毛孔和斑点，让她看上去更像人形，然后再用口红把她的嘴部画得比平时更大一些，接着用宽大的帽子盖住她的脸。\n虽然效果一言难尽，但至少也能算是伪装吧？\n\n吉普车在关卡前停下，9A-91递出一张证件。\n“前沿建设集团保镖人形……你们这个时间去污染区干什么？”\n当然是因为这个时间你们急着换岗，不会查太严格……这是我之前站在窗口警戒的时候观察到的信息。\n“负责人泰莉莎·斯特列利琴科委托我们去勘察附近污染区的情况，我们是直属于她的人形。”9A-91说出准备好的台词，“您知道的，我们之后将会负责协助净化工程建设，所以需要提前了解一些……呃……相关的，环境信息……什么的。”\n“环境信息……嘁，派几个人形去实地勘察？”\n“这个是、是泰莉莎女士的安排，这是她写的委托文件。”\n9A-91似乎在尝试让自己的语气强硬一点，并递过去一张纸。士兵看了一眼文末的签名和印章，翻来覆去，实在无法找出漏洞，把纸丢回给9A-91。\n“在污染区产生任何损失都不受轨道防护军保护，有什么危险也别指望我们会帮你们，知道了吗？”\n她挤出一个僵硬的微笑：“当然。”\n\n手电筒的光柱朝后座扫过来，士兵要求我降下车窗。我照做了，但稍微侧身，想要把泰莉莎女士挡在阴影里。\n“干什么你？帽子摘掉！”\n士兵的手伸进车窗，粗鲁的把我推开，手里的光柱射向泰莉莎女士。女士冷静地摘下帽子，露出苍白的脸，直直看向他手中刺眼的光点。\n“这张脸我怎么觉得……”冷白的光线在苍白的脸上晃动着。\n“抱歉，我们赶时间。”泰莉莎女士开口了，声音比平时更加冰冷生硬，“雇主要求我们在黎明前返回，您也许不了解那位女士，如果我们延迟返回，她一定会严厉追究。”\n拿着手电筒的士兵皱起眉，扬起鼻孔，“哼……你是在威胁我？”\n“当然不是，”泰莉莎女士说着，递出一包用手帕包起来的东西，“是请您帮助我们。”\n士兵掂了掂手里叮当响着的东西，那些东西在上下晃动间透出黄澄澄的色彩。他冷笑了一声，走回岗哨。\n\n关卡的大门缓缓开启，我松了口气。泰莉莎女士重新戴好宽大的帽子，帽檐下露出鲜红的、大得过分的嘴唇，略显滑稽地微笑着。\n“9A-91，你刚刚是不是在想，如果我被识破的话就顺势放弃？”\n我看到后视镜中的9A-91明显僵硬了一下。\n“才、才没有！我可是想借此机会大显身手，让您更加关注我呢！”\n“别这么紧张，只是开个玩笑。”\n“真是的……您怎么还有心情开玩笑啊。”\n9A-91嘟囔着发动了吉普车的引擎，在引擎的轰鸣声中，我听到泰莉莎女士轻飘飘的声音。\n“毕竟马上要见到赫瑞格了，他可不喜欢太过严肃的气氛。”\n\n我愣了一下，以为自己没有听清楚，转头问她。\n“您刚刚说什么？”\n泰莉莎女士帽檐下的嘴唇抿着，没有回答我。沉默了一会，她从补给包中找出缓解E.L.I.D.症状的针剂，扎进自己的上臂肌肉。我帮她拉起衣袖，并侧身挡住吉普车的窗户，以免被外面的士兵看到，引起怀疑。\n “……没什么，开车吧。”她收好注射器，似乎有一点疲惫地闭上眼睛。\n我和后视镜中的9A-91对视了一眼，她猛地踩下踏板，吉普车冲了出去，像一头嚎叫着的棘熊冲进污染区。\n\n其实，刚刚我也想着，如果露馅了就顺势放弃好了。\n泰莉莎女士大概是知道的吧。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8121": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24204,
			"jumpId": 2024
		},
		{
			"id": 10205,
			"groupId": 102,
			"sort": "5",
			"title": "AS Val的心智记录-3",
			"text": "5月30日，晴\n\n生骸实在是……实在是太多了！\n我们已经持续战斗了2……还是3个小时？还好我们出发的时候带够了子弹和汽油补给。不管怎么说，我们都是泰莉莎女士的直属保镖，弹药随时都可以申请，但汽油、给泰莉莎女士准备的食物、药品和防护服就没那么容易搞到手了……希望我们能在汽油耗尽之前顺利返回啊……\n幸好，虽然过了很久安稳的日子，但我还没有退化到会败在生骸手里。\n\n解决掉一群围着吉普车的生骸后，我们决定暂时休整一下。\n我和9A-91回到后座，给泰莉莎女士注射了缓解精神症状的药剂，9A-91笨拙地掰了一块压缩饼干塞到她手里。\n在过了关卡之后，泰莉莎女士就换上了防护服，但经过她几次神志不清时的挣扎和尝试跳车后，防护服已经有一些破损，只能先用密封胶布临时处理，面罩也变得一片狼藉，沾满了泥土、沙子、唾液和她嘴上的口红。\n距离我们出发已经过去了5个小时，而泰莉莎女士清醒的时间越来越短……\n此时，刚刚注射过药剂的她非常安静，只是笨拙地去掀防护服的面罩，却因为药剂的影响，几次都没有成功。\n我帮她掀开面罩，她微笑着道谢，把手里的饼干塞进嘴里。\n\n“食品剩下不多了。”9A-91翻着放在车座上的补给包，“药品也是。”\n果然，应该准备得更充分一些的，可是泰莉莎女士的情况，拖下去可能会更加糟糕……答应泰莉莎女士的要求太欠考虑了……\n我在心里叹了口气，9A-91的声音非常轻：“泰莉莎女士，按照您的印象，从净化区到苜蓿园应该只需要3小时左右的路程……如果黎明时还没有找到目的地，不管怎样我们都要返回了，否则一定会被莫兰小姐发现您不在房间里的。”\n我点头附和，看向泰莉莎女士，此时我才注意到，她的眼睛闪闪发亮，脸颊泛着充满活力的红润。\n“会找到的，”她拍了拍手上的饼干屑，“放心，我们一定会找到的。”\n\n我和9A-91交换了一个无奈的眼神。\n“说实话……女士，我不像您这样有信心……请您把搜寻未果的可能性纳入考虑范围，而且……”我小心斟酌着措辞，有些犹豫要不要问出那个困扰我很久的问题。\n“您究竟为什么一定要去之前的家看看呢？小熊我一直搞不明白哦，如果是想见到家人的话，那里很可能已经没有人居住了吧？”\n“小熊……！”\n我立刻捂住小熊的扬声器，车厢内尴尬地安静下来。我和9A-91都没有责备小熊，因为他代替我们问出了这个问题。\n\n泰莉莎女士注视着车窗上自己的倒影。\n“赫瑞格其实很喜欢甜食。”她又掰了一块压缩饼干，“每次找到什么甜的食物，他都忍不住要先偷偷吃一口，被揭穿还会装傻。”\n“呃，女士，虽然之前也问过……赫瑞格是谁呢？”我迟疑着开口，不确定这次她会不会回答。\n“他是我的哥哥，”泰莉莎女士笑起来，神情像十几岁的少女一样，“在苜蓿园一共生活着八个孩子，大家都是赫瑞格找来的——或者说，捡来的，就像拔萝卜一样把我们从坑里拔出来，带回家。”\n她轻笑了两声，托起下巴，眼睛神采奕奕，像是看到了过去的时光。\n\n“结果就是，每年他都要准备八份生日礼物，哈哈，这可让他大为头疼，毕竟，平时可是连饭都吃不饱。”\n“所以，在得知那个消息的时候，我想至少可以作为给他的生日礼物，让他开心一下，”她的眼神黯淡下去，“但是……他并不喜欢我的礼物。”\n泰莉莎女士似乎有些疲惫地闭上了眼睛。\n“走吧，往东边走，我们一定能回去。”\n我递给9A-91一个疑惑的眼神，她也轻轻地摇头。我们都没有明白，泰莉莎女士说的这些……似乎和她执意前往苜蓿园的目的没有关系。\n\n来不及细想，9A-91拍了拍我的肩膀，指向后视镜。\n“什……！”\n我看到后视镜里反射的光点——那当然不是星光，而是生骸的眼睛。\n“该走了，巨浪。”9A-91跳下车，返回驾驶席，我则打开窗户，朝着已经进入射程范围的生骸开了两枪。\n在引擎的轰鸣声和枪声中，我又听到了轻得不真切的声音。\n“我也给你们准备了礼物，在我办公室的终端里。回去之后就去看看吧，如果不喜欢也没关系。开启密码就记录在左侧柜子里第一层的笔记本上。”\n“礼物？”\n我回身望向座位上的女士，她没有回答我的疑问，依旧托着下巴，紧闭双眼，似乎已经陷入沉睡。\n\n吉普车被黑影追逐着，向月亮的反方向驶去。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8121": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24205,
			"jumpId": 2025
		},
		{
			"id": 10206,
			"groupId": 102,
			"sort": "6",
			"title": "9A-91的心智记录-3",
			"text": "5月30日，晴\n\n月亮逐渐沉落的时候，吉普车发出一阵咳嗽般的声音，我们失去了引擎动力。\n此时，只剩一边的车灯射向前方，隐约显露出一座残破磨坊的轮廓。磨坊上面，风车的四个叶片中只有半片还在风中执拗地转动着。\n我听到后门打开的声音，发现泰莉莎女士已经跳下车，摔在地上。尽管坍塌结晶从她苍白脆弱的皮肤下刺出，但她仍挣扎着向废墟爬过去。\n我崩掉一只扑向她的生骸，巨浪已经追下去扶起她。稍远处的黑暗中有熟悉的光点聚集而来，那些是我们在这个漫长的夜晚无数次看到过的眼睛，生骸的眼睛。\n\n巨浪拍了拍脸，把泰莉莎女士推给我，背着枪爬上车顶。\n“9A-91，你去吧，目的地……就在那里了，我来挡住他们，你带上泰莉莎女士。”\n我沉默了一会，看了看身边的雇主，抬头望着巨浪：“你会没事的，对吧？”\n她摸了摸小熊，对我露出一个大大的笑容。\n“当然……别忘了，夜战的话，我可是很强的。泰莉莎女士……我的朋友就交给你啦。”\n\n我背起泰莉莎女士向破败的房屋跑去，在浓稠的夜色中，吉普车的轮廓不一会就模糊了。\n\n如同老年人的牙齿一般残缺的风车旁边，一座小小的房屋废墟沉寂在黎明前最深沉的夜色之中。\n“苜蓿园”并没有苜蓿，只是破败的房屋门上钉了一块木牌，上面刻着一朵简笔画的苜蓿。\n屋顶应该是早就没有了，墙壁只剩下几块摇摇欲坠的木板，还有火烧过的痕迹。奇迹的是，房子的东西还保留了一些。\n\n我踢了一脚地上的箱子，确认它还算稳固，然后让泰莉莎女士坐在上面，又在地上摸到一截蜡烛。\n我点燃烛火，屋子里多少有了些光，此时我才发现泰莉莎女士坐着的位置刚好面对着一个破碎的镜子，似乎是梳妆台的残骸。镜子里映出她苍老的、有些狼狈的脸。\n\n“泰莉莎女士，应该就是这里了吧？”\n她没有立刻回复我，而是皱着眉头盯着镜子里的面孔，神色似乎有点茫然，伸出手擦拭镜面的灰尘，然后用手指描摹镜中的面庞。\n我看着不做声的她，也沉默下来，提高警惕观察起周围的环境。\n\n房间里还能看出一些生活的痕迹，但毫无疑问荒废已久。如果这里确实是泰莉莎女士的家，那她的家人应该已经……房子外面的土地似乎有不平整的地方，也许是掩埋了什么？可又是谁掩埋的呢……\n“啊！”\n“怎么了？！”思绪正逐渐飘远的我被她突然发出的喊叫惊醒。\n“我真是太失礼了，怎么能让客人站着。”泰莉莎女士脚步不稳地站起来，按着我的肩膀，让我坐在箱子上。\n“你等等哦，我给你倒水。” 在我反应过来之前，她踉踉跄跄地走到对面，那里看上去以前有个壁橱，但现在只剩下几条木板。\n”杯子应该在这里……啊，这不是小莫拉克的杯子嘛！你用这个可以吗？”\n她对着已经荡然无存的壁橱做着翻找的动作。\n“小莫拉克？”\n“哦，他是我的弟弟，就埋在风车旁边。”\n“埋在……？”\n我一时没能理解她的话语。\n\n“嗯，他在外面找食物的时候，遇到了棘熊，赫瑞格找到他的时候就只剩下一截小腿了，脚上还穿着我给他缝的袜子……哎，他平时身体也不好，太瘦了，不可能逃得掉。”泰莉莎女士的语气似乎有一些哀伤，但更多的是习以为常的平淡。\n“从那以后，这里又只有我和赫瑞格、特拉尔三个人啦。”\n“三个人？您之前说过总共有八个小孩……另外的人全部都……”\n“是啊，大家要不然被生骸攻击，要不然长期营养不良……小孩子在这里很难长大的，就算长大了，也会得E.L.I.D.……唔，戴着这个不方便倒水啊。”\n看到她试图摘掉防护服的手套，我赶紧冲上去拉住她的双手阻止她，一时觉得无法直视那张肮脏面罩后面的脸。\n虽然一直知道污染区中的生活非常困难，但直接面对，还是有点……心情沉重。\n等一下！现在不是沉重的时候，刚刚的泰莉莎女士的状态不对，看来在污染区E.L.I.D.的确会加重，要赶紧带她返回。\n\n“泰莉莎女士，我们该走了，再这样下去您会——”\n“特拉尔，你也觉得他们很可怜是不是？”\n“哎？！”\n泰莉莎女士戴着手套的双手捧起我的脸，让我微微抬起头。她的面庞近在眼前，露出温柔而灿烂的微笑，面罩后的眼睛闪烁着少女一般的神采，近距离凝视着我的脸。\n“啊……我不是……”\n“没关系哦。”她原地转了个圈，如果穿着往常那种柔软顺滑的裙子的话，裙摆应该会扬起吧。\n“等我从学校毕业，就能改变这里啦！”\n“上学？这里不是污染区吗？难道……也有学校？”\n\n“虽然很遗憾，但是还没有听说过开设在污染区的学校哦，我说的学校是在绿区！”她的脸上浮现向往的神情。“是一所刚刚开设的学校，本来为了绿区居民的孩子们开设的，但是招生数量不够，所以他们也愿意接收污染区的学生，只需要通过体检和入学考试。我刚刚看到考试结果——我通过了！可以去上学啦！”\n她滔滔不绝地说下去。我从没见过这样的泰莉莎女士。\n“等我到了绿区，安顿下来，找机会把你们接过去，这样你就不会像其他人一样死掉了，你这么瘦弱。还有赫瑞格也不用……”\n她的神情黯淡下来。\n“赫瑞格……怎么了？”我试探着问道。\n“赫瑞格他不同意我去上学。”泰莉莎女士坐回破箱子上，苦恼地托着下巴。“我本来以为这是个好消息，他也会很高兴……但他觉得，他觉得那些学校是政客们的骗术，为了把更多人骗到绿区，被他们控制……就算上学，最后也改变不了什么。”\n“可是，可是总比在这里等死要好吧？！”\n她身体前倾，双手握住我的手，好像希望得到我的认同。\n“嗯，我今天要再和他聊一聊，这次不会再和他吵起来了。但是，就算他还是不同意我去，我也要……”\n\n“特拉尔！我们一起走吧？如果赫瑞格不同意，我就算打晕他也会带你一起走的！”泰莉莎女士的声音突然激烈起来，她突然站起身，紧紧地把我搂紧怀里，下巴搁在我的头顶。\n紧张之下，我脱口而出。\n“女士，我不是特拉尔！”\n她松开我，再次凝视起我的脸，眉头皱起，神色逐渐疑惑而凝重，少女般的表情消失了。\n“9A-91吗……看来，我刚刚是认错人了。”\n她撑着额头，身体有些摇晃。我扶住她的肩膀。\n“我们该回去了，泰瑞拉女士。”\n她静默了一会，冷静地对我点头。\n“好，你先出去等我。我休息一下……补个妆就会过去。”\n“可是您不能掀起面罩……”我拉住转身走向镜子方向的她。\n泰莉莎女士轻轻拍了拍我抓住她手腕的手指，转而握着我的双手，动作轻柔地摇了摇头。她露出了一个温柔的微笑。\n“没关系了，9A-91，已经……没什么，别担心了。”\n\n我愣愣地看着她。\n她的面孔迅速苍白下去，很久没有补妆的嘴唇颜色灰败。忽然意识到我似乎在长时间盯着我的雇主，我立刻转开头，缩回了手，然后用低到我自己几乎都听不清的声音对她说。\n“那……那请——请您注意控制无防护暴露在坍塌辐射环境下的时间。”\n\n“嗯。”她回应。\n整理好自己残破的防护服，泰莉莎女士走到破碎的镜子前，掀开面罩，掏出随身携带的口红，仔细地涂抹起来。确认好自己的妆容后，她放下面罩，走到破旧得看不出原样、盖满尘土的床边，躺了下去。\n“好了，9A-91，让我自己待一会吧，我想休息了。”\n透过脏兮兮的面罩，我看到她苍白得像纸一样的面孔上，鲜红的嘴唇抿出微笑。我往房间外面走去，感觉脚步比以往都要沉重。\n\n“9A-91，是在这里的生活让我成为了现在这样的人。”泰莉莎女士交叠双腿，让自己躺得更舒服一些，“你们又会成为什么样的人呢？”\n“我……我们——”我们是人形，只会按照既定的程序运行。我本来想这么回答，张了张嘴，却无法发出声音，最后只更改了嘴边的话，“我们会在外面等您。”\n这一定不是她想听到的回答吧，但躺在床上的泰莉莎女士仍然露出灿烂的笑容。\n太阳似乎升起来了，有温暖的光芒透过墙壁的缝隙照在她脸上，被反射出晶莹的微光。\n“不用着急，好好想一想吧，9A-91，你们还有很多时间。”\n她闭上了眼睛。\n\n我走出房间，关上了门。\n刻着苜蓿的木牌已经掉落在地上，被风卷着“咔哒咔哒”得向远方滚去，像一个踉踉跄跄的、没有目的地流浪在广袤污染区中的人。我注视着滚远的木牌，似乎又听到泰莉莎女士用那种坚定的声音问我。\n你们会成为怎样的人呢？\n\n微弱的光线中，远处的吉普车在暗黄的地面上投下长长的影子。车顶上的巨浪举着小熊对我挥手。\n我抬起手，想对她回以微笑，僵硬的嘴角却无法扬起。\n我们会成为怎样的人呢？\n……也问一下巨浪吧。\n\n在逐渐升起的朝阳中，我走向吉普车。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8121": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24205,
			"jumpId": 2025
		},
		{
			"id": 10301,
			"groupId": 103,
			"sort": "1",
			"title": "莱菲娅的日记-1",
			"text": "2月25日，不开心\n\n明天又要去参加那个无聊的线下活动了。\n我一点也不想去，可是因为电视台会转播，莱利非要让我参加。\n“亲爱的，你都多久没上过正经节目了，现在多露面才是最重要的，咱们可没资格挑挑拣拣”——\n好吧，经纪人都这么说了，我确实是没法反驳。\n现在的我，确实很需要提升人气。\n\n到底为什么会这样呢？\n参加选拔的时候，我还以为我能变成光彩四射的大明星，可以参演大制作电影，当漂漂亮亮的女主角，让所有白区城市都知道我莱菲娅的名字！\n结果，也就那阵子接到了一两个还行的角色，参加了几场演出。\n\n选拔结束后，接到的资源越来越差，要么是无聊的路演，要么是掉价的广告合约，要么是那种出镜只有十分钟的女N号……\n当时和我一起参加选拔的蕾切尔，虽然也是配角，但已经接了好几部反响不错的电影；玛琳娜做了模特，上过好几次杂志封面；还有萝拉也出了一张唱片……\n\n我不明白，明明我并不比她们差，为什么只有我一直不温不火的呢？\n到底要怎么样，才能成为受欢迎的明星呢？\n\n\n2月26日，惊喜的一天\n\n今天发生了好多事，我甚至都不知道该怎么记下来了！\n总之，还是从下午参加的活动说起。\n\n唉，下午那个活动，果然还是应该让莱利拒绝的。\n虽说电视台会转播，但三小时的活动里，摄影师一直盯着主角的演员，根本就没给我几个镜头嘛！\n活动结束后，所有嘉宾一起离场。\n走在最前面的是主演泰勒，才刚走出演员通道，她就被涌上来的粉丝围住了，通道口一下子变得很拥挤，闪光灯在走道外闪啊闪的。\n\n那时，我就站在那里，看着眼前黑压压的人群，羡慕得不得了。\n除了她，还有好几位明星都被粉丝包围，可我的身边，一个人都没有。甚至不知道是谁还嫌我挡了路，让我“没事就赶紧让开”。\n我让到旁边站了好一会儿，莱利才终于找了过来。\n他又来和我核对行程了——可是，这种核对真的有意义吗？再怎么刷通告，我也还是这样没人关注的小演员。\n所以我没有理他，并且还朝他发了火，转身一个人走了。\n\n我离开会场，想找个安静的地方随便走走。可走了一段路之后，竟然发现有好几个人在跟踪我！\n那是几个黑衣服的男人，看起来凶神恶煞的！\n难道又是爸爸在污染区的仇家吗？\n我有点慌，趁着他们还没反应过来，我赶快躲进一家商店，换了一套衣服，又把头发弄散，还戴上了鸭舌帽。\n\n我像电影里演的那样，尽量镇定地往外走，想装成普通顾客溜出去。\n我成功地走到了商店门外，我以为我安全了！\n可没想到，他们在门外也留了人！\n我才刚往前跑了两步，就有个人喊了起来。\n“她在这里！她换了件衣服！”\n“快追！”\n\n糟了，他们发现了！\n我立刻用最快的速度向前跑，可跑着跑着，我突然撞到了一个人，狠狠摔了一大跤，帽子也摔掉了！\n我拼命想要爬起来，可被撞到的地方都好痛！\n\n被我撞到的是位穿得很时髦的少女，她想过来扶我，好像还在说“抱歉”什么的，可是我脑子里只有那群追着我的黑衣人，我忍不住回头看了一眼——\n完了！他们追上来了！\n“莱菲娅！”他们大喊着跑过来。\n完了完了完了！他们真的是爸爸的仇家！\n\n我顾不上眼前的少女，快速爬起来继续奔逃。\n但预想中的追逐与喊叫并没有发生。\n跑出一段距离后，我快速躲到一个柱子后边，悄悄探出脑袋。\n\n现在回想起来，当时的自己就像个过气的小丑，使出了浑身解数，却无法得到观众的目光——那些原本追着我的人，将刚刚与我撞在一起的少女重重包围，根本没人在意刚刚连滚带爬的我。\n为了搞清楚情况，我又偷偷折返了回去……我当时脑子一定是进水了！\n\n我看不到那名少女的脸，但她的背影写满了淡定，甚至扬起来的脑袋还显得有些得意。\n“哎？原来你们是我的粉丝呀，早说嘛！要签名吗？”\n“签名？什么签名？当明星还当上瘾了是吧？你不是佩特罗的女儿吗？我们要的是你老子！跟我们走一趟吧！”\n“哦……原来你们是要找莱菲娅的麻烦呀~那我就不客气咯！”\n“什么不客气——哇啊啊啊？都小心点！这女的有枪！唉哟！”\n\n我当时真的人都傻了！还想说，什么蠢家伙找的打手，连绑架对象长什么样都没搞明白。难怪没追过来，从一开始就认错了嘛！\n只是，这种讥讽的想法很快就消失了……\n小小只的少女，灵活地闪躲着黑衣人们的围攻。她那把枪，更像是活的一样，一个一下，狠狠砸在黑衣人的脖颈上，将他们尽数放倒。太厉害了，直到现在回想起那个画面我都能感到兴奋！\n\n但这还不是重点，重点在于……我看清了她的脸！\n当时我完全愣住了，甚至忘记了躲藏，只是呆呆地看着那张与我一模一样的脸慢慢靠近。\n对方似乎也意识到了这个问题，她仔仔细细地打量了我一圈，随后惊呼：\n“好奇怪！你怎么也长这样？”\n“……我、我不长这样谁长这样！你是谁啊！”\n差一点，就差一点，我就要怀疑，我有个双胞胎姐妹了。我这位“姐妹”愣了片刻，看了看倒着的黑衣人，又看了看我，突然抱着脑袋发出尖叫。\n“天天天、天呐、难道你就是莱菲娅本尊吗啊啊啊啊啊——”\n看着她激动的表情，我好像突然明白了什么。\n“那个……该不会……其实你是我的粉丝？”\n\n……\n\n十五分钟后，我和这位叫做“P90”的少女一起坐进了最近的咖啡馆。\n我想请她喝咖啡作为感谢，可她有些不好意思地吐了吐舌头。\n“虽然很想吃莱菲娅送的甜点，但我其实是人形啦！战术人形！”\n“哎？哎哎？”\n“我很擅长战斗的哦！今天那群人撞上我，也算他们倒霉，嘻嘻~”\n“你是人形？”我仔细地看向少女的脸，“可、可我完全看不出来！”\n“嘿嘿~毕竟我真的很喜欢莱菲娅嘛，当然想扮得越像越好！”\n\n那之后，我们聊了好一阵。\nP90告诉我，她最大的爱好是cosplay，她很喜欢也很擅长模仿别人。\n在看过《时尚魔女》之后，她就成了我的粉丝，开始研究怎么装扮成我的样子，为此还练习了很久。\n那部电影我还记得呢，我在里面演了一个戏份很少的时装设计师。\n可是P90说，她非常喜欢！她觉得我裁剪衣料的几个小动作都可爱极啦，她还现场给我表演了一段。\n看着她表演的样子，我感觉好开心！以前还从来没人夸我这个角色呢！\n而且，我也从来没想过，原来我真的还有粉丝。\n\n“……今天真是谢谢你。”临别的时候，我想起下午那场冷清的活动，不由得再次感谢P90。\n“突、突然道谢做什么？”\n我低下头。\n“我……最近一直没什么人气，有时候我都在想，是不是该放弃当明星了，毕竟没人关注的明星，也没什么存在的必要——”\n“别！”P90赶紧拉住了我的手，“莱菲娅你明明很有魅力，怎么会没人气呢？就这样退出，太可惜了！”\n“可是，我已经很长时间没接到好剧本啦，接到的通告也……”\n我还没说完，就被P90揽住了肩膀。\n“哎呀，别这么灰心嘛！我可是一直都很看好莱菲娅的！”\n“哎？”\n“我很擅长扮演，所以我看得出来，莱菲娅你其实演得很不错。现在人气低，只是因为上镜少，大家还没发现你的优点。但只要坚持下去，大家肯定都会喜欢上你的！”\n“真的吗？”\n“当然啦，我骗你干嘛？”P90笑起来，眼睛亮闪闪的。\n“我相信，莱菲娅你一定会成为大明星！在成为大明星之前，我也会作为粉丝，一直支持你的哟！”\n\n……\n直到回到家，我的脑子还晕晕乎乎的。\nP90的话我其实不太相信，但又总是忍不住去想。\n\n我，真的可以成为大明星吗？",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8125": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24301,
			"jumpId": 2031
		},
		{
			"id": 10302,
			"groupId": 103,
			"sort": "2",
			"title": "莱菲娅的日记-2",
			"text": "3月6日，新朋友\n\n最近的通告还是那么无聊。\n大概是因为P90说的话，这几次通告我跑得还挺认真，可网上还是那样，没有一点水花。\n但好在，不管结果如何，总是有P90在支持我。\n\n“我今天去现场了，今天的莱菲娅也很耀眼哟！”\n“莱菲娅的新造型好漂亮，我尝试了模仿一下~怎么样？很像吧？” \n“嘻嘻，刚才我又翻出了一部莱菲娅的电影，准备今晚重温，快猜猜看是什么！”\n……\n我躺在床上翻看和P90的通讯记录，不知不觉就看了很久。\n真奇怪……明明我们才认识几天，但竟然已经聊过那么多的事情了。\n因为认识了P90，原本无聊的活动好像都变得有意思了起来。\n\n这么一想，那天能遇见她真是太好了。\n或许，她其实已经算是……我的朋友了吧？\n\n\n3月10日，机会来了！\n \n今天接到了新通告！是电影《第一百次日落》的宣传！\n虽然只在里面演了个小配角，可我真的好喜欢这部电影。拍摄的时候，我读了很多遍剧本，还给那个小配角补充了故事。\n莱利告诉我，这次的活动会同步在网上直播，每个参加的演员都能出镜，这对我来说是个很好的曝光机会。\n毕竟，要是趁着出镜的时候好好表现，说不定能走红呢！\n \n我把这个好消息告诉了P90，P90也和我一样激动。\n“太好了，你在那部电影里演得很棒的！这次，你肯定能红！” P90这么说。\n看着她发过来的那一大堆讯息，我也开心地回复了她，然后重新拿起了剧本。\n\n我和莱利已经商量好了，这几天就在家好好休息，保养皮肤、复习剧本，为活动做好准备。\n这个难得的走红机会，我绝对不可以错过！",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8125": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24302,
			"jumpId": 2032
		},
		{
			"id": 10303,
			"groupId": 103,
			"sort": "3",
			"title": "莱菲娅的日记-3",
			"text": "3月13日，拜托了，P90！\n\n皮肤突然过敏了，好绝望……\n原本只是想做个更好的皮肤护理，偏偏那个美容师新换了护肤品，偏偏还没有和我说就糊上了脸！\n现在脸肿了一大半，冰敷之后，脸上的肿是消了不少，可比起平时还是糟糕很多。\n按照这个状态，根本没法上镜头。后天的节目，只能不参加了吧……\n果然，我就是没有走红的运气呢……\n真不甘心啊，好不容易才有了这么一个机会，我等了这么久，做了那么认真的准备，礼服、剧本、造型……可是现在这一切都没有意义了。\n\n通讯终端里，P90还在问我准备得怎么样。\n要是让P90看见我现在这个样子，不知道她会说什么呢？\n她会安慰我吗？还是会给我发什么照片逗我笑呢？\n诶……等等，说起P90……我记得遇见P90那天，那群黑衣人认错了人来着？\n如果是这样的话……我好像想到办法了。\n\n我赶紧拿起通讯终端，给P90发信息。\n“P90，虽然有点突然，但可以请你帮我一个忙吗？”\n“可不可以……请你扮成我的样子，替我参加这次通告呢？”\n\n\n3月15日，P90，我的救星！\n\n好紧张，今天P90就要代替我上节目了。\n其实那天鼓起勇气拜托她的时候，我只是抱着最后的希望试一试，没想到她回答得那么爽快！\n那时我真的感激坏了，觉得她简直就是天使！她甚至还一脸自信地安慰我说：\n“莱菲娅你就放心吧，这个我擅长！你为这个角色付出了那么多，我肯定会让大家看到的！”\n\n但现在，真的到了她要上台的时候，我还是紧张得要命。\n明明我们已经演练过，我知道她已经成功骗过了莱利，但想到她接下来要面对那么多观众，我还是忍不住害怕。\n我在内心祈求，她可千万千万别被戳穿啊！不然，我的职业生涯就会毁于一旦了！\n\n终于……在痛苦地等待一个下午之后，直播开始了。\n原本这部电影的主角都是我喜欢的演员，可今天他们直播的时候，我完全没有心思看。\n我的脑海里只剩下P90了——第一次登台演出，她真的没问题吗？\n我甚至还在庆幸，今天导播没有给她多余的镜头！\n\n来了，终于轮到P90的环节了！\n在主持人的邀请下，P90面对镜头摆出了和我一样的招牌微笑。\n“嗨，各位影迷朋友们大家好，我是莱菲娅！我在电影《第一百次日落》中，饰演的是卖花姑娘珍妮~”\n简单的介绍后，主持人开始和她对谈，聊起了电影情节。\n这部分内容是早就预备好的，看着P90从容地对答，我渐渐安心下来。\n太好了，她的回答无懈可击，她的笑容也完美无缺。我看着她就像照镜子一样。\n\n很快，对谈结束，看着离开镜头的P90，我松了一口气。\n今天的表演，到这里就算完了吧……无风无浪地结束已经很好了。\n心里有一些失落，有一些不甘心，可是，也只能是这样了。\n我不能再要求P90更多了，毕竟，这是她第一次登上舞台，而换成我自己也是一样的。\n\n我重新躺回沙发，可就在我准备关闭节目的时候，主持人忽然说话了。\n“接下来是今天的惊喜环节，我们将邀请嘉宾进行现场演绎！但请注意，在这场演绎中，各位只能通过抽签来选择角色，且不能饰演自己的角色。”\n“我的手里已经准备好了五张卡片，现在，有哪位嘉宾想——”\n\n“我来我来！”一个声音打断了主持人的话。\n是P90！\n我的心一下子提到了嗓子眼。这可不是我们预演过的内容啊！\n可P90已经笑着蹦到了主持人面前，好像有些不好意思似地招了招手。\n“嘿嘿，可以让我先来吗，我真的很喜欢这部电影呢！”\n“当然当然，”主持人有些意外，但很快圆起了场，将卡片递向P90，“那么，就请莱菲娅先来抽签吧，看看我们的卖花姑娘珍妮，接下来会变身成什么角色呢？”\n\n我紧张地看着P90摸走一张卡片。\n“让我看看，哎呀，是男主角安东！”P90兴奋地跳了起来。\n坏了！怎么是男角色呀！我的心一下子绷紧了。\n“呵呵，没想到抽到了需要反串的角色呢，莱菲娅没问题吗？”\n“当然没问题啦！”P90笑得眯起了眼睛，“安东可是让‘珍妮’坠入爱河的人哦，我可是再熟悉不过啦~”\n\n话刚说完，P90就抬起了手，整了整不存在的帽檐与围巾。然后她俯下身，从脚下不存在的花丛中折下了一支玫瑰花，将花凑近鼻子边，忧郁地闻着花的香气。\n就在这个时候，她有些惊讶地停住了。\n她仓皇地后退了两步，无措地捏紧了手中的花朵，看向并没有人的前方。\n“抱歉，我、我不知道这是属于您的花园。”\n\n——那是安东第一次遇见珍妮的情景。\n在玫瑰园里，思念着恋人的他误摘了少女栽种的花朵，而就在那一瞬间，卖花少女对这位神秘而英俊的异乡人燃起了爱恋。\n因为男主角安东的情绪复杂内敛，我记得拍摄时男主演也拍了好几遍，可P90，竟然就这样完美地演出来了……\n\n我难以置信地看着屏幕，而画面也切到了男主角演员的座位——\n他也愣住了，然后很快，笑着鼓起掌来。\n在男主演的带动下，舞台下响起了雷鸣般的掌声。\n主持人看着舞台中心的P90，忽然再次伸出了手。\n“莱菲娅小姐，要不要再抽一张？”\n\n……\n\n就这样，P90最终一共演了四个角色。英俊忧郁的男主、骄傲而矜持的女主、一位傲慢无知的领主，还有一位邪恶的大盗。\nP90自如地切换着表演的角色，那么自然、流畅、生动，就好像她已经演过很多遍……\n最后，她甚至还再次扮演了卖花姑娘珍妮，向观众们表演了我曾经构想过的那段情节……\n\n节目还没结束，我的通讯终端已经被消息塞满了。\n同行的问候、朋友的夸奖……还有兴奋的莱利，他说不少媒体与商家都向我发出了邀约……一条接着一条，看得我眼花。\n“莱菲娅，我看到你的直播了！你演得真好，我很喜欢！”\n“莱菲娅我怎么不知道你还有这本事！深藏不露呀！”\n……\n\n我不敢相信。\n因为P90的演出，大家真的重新看到了我，还夸我是有潜力的演员。\n\n我……算是走红了吗？",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8125": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24303,
			"jumpId": 2033
		},
		{
			"id": 10304,
			"groupId": 103,
			"sort": "4",
			"title": "莱菲娅的日记-4",
			"text": "3月28日，她真好！\n\n自从那天P90替我参加节目后，我收到了好多合作邀请。\n我还记得直播那天晚上，因为P90的表演，我整个人都晕乎乎的，第二天醒来，看见那么多的消息，我还是不敢相信。\n\n我特别开心地向P90道谢，感谢她帮我的忙，感谢她表演得那么好。\n可她还反过来给我加油，说我本来就很厉害，她相信我也可以做到同样的事。\n“只要继续努力，莱菲娅你一定会收获大家的喜欢！”她这么说。\n\n看着通讯里她笑着给我加油的样子，我也忍不住笑起来。\n嗯，我也会努力的！可不能辜负P90的信任呀！\n\n\n5月11日，怎么办\n\n“新人演员莱菲娅近期表演连续翻车，疑似状态不佳？”\n我看着这篇关于我的最新报道，觉得又委屈，又生气。\n这都写的什么啊！\n这一个月里，明明我每次表演都很认真的，虽然现场反应确实不如那次直播热烈，可我也从来没有失误过，怎么会“连续翻车”、“状态不佳”呢！\n\n而且这已经是第二次出现负面报道了，前几天还有另外一个小报，批评我最近的表演平淡无奇，说什么“直播中的惊艳演出，莫非只是昙花一现”？\n我好委屈，P90确实表演得很出色啦，可又不是每次都有那种表现机会……\n莱利安慰我，有人骂才说明我有人气，但是一直被骂的话，好不容易积累的口碑又会消失吧？\nP90每天都会给我加油，可我已经感觉到了，最近的合约又在变少，媒体对我也不像上个月热情了……\n\n怎么办呢，我还要再继续吗……\n\n\n5月25日，做了一个决定\n\n最近又参加了几场活动，可是不论是现场还是网上，观众几乎都没什么反应。\n我不明白，是我演得还不够好吗？还是因为那天P90的表演太精彩了呢？\n现在我的热度降得飞快，莱利也开始忧心忡忡的，我不想这样……\n\n所以，我想了很久，决定请P90继续代替我出镜。\n我专门约她见面，很认真地请她再帮我这个忙。\n\n“P90，拜托了！我现在真的很需要提升演技，这样才能满足大家的期待。”\nP90看着我，她好像有些犹豫。她是怕继续演下去会很麻烦吗？\n我赶紧说：“我不会让你白演的，我会付你做替身的钱！”\n“不是钱的问题，”P90迅速摇头，“我是觉得你现在的状态不好，想继续红下去，这个样子可不行！”\n“所以我才说，我需要一点休息时间，如果P90你能帮忙……”\n\nP90看上去有些困扰，她沉默了一会儿，最终点点头。\n“既然你都这么说了，我答应。不过钱就算了，我也不缺。我是站在朋友的立场上才答应你的，可不是为了钱哒！”\n“欸？可是这样我很过意不去——”\n\n在我的坚持下，P90最终勉强同意收下了一半的钱。\n听到她说同意的瞬间，不知为什么，我感觉我松了一口气。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8125": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24304,
			"jumpId": 2034
		},
		{
			"id": 10305,
			"groupId": 103,
			"sort": "5",
			"title": "莱菲娅的日记-5",
			"text": "6月16日，太好了\n\n我的人气又回来了！\nP90替代我出镜还不到一个月，关于我的报道就又多起来了！上次骂我的那两家媒体，还给我写了好评呢！\n\n果然，P90天生就适合表演！\n要是她能一直做我的替身，那该有多好……\n我可以就这样坐在台下看她演出，不用再辛辛苦苦地上台表演，不用面对差评，不用再担心演技不好没有达到大家的期待……\n\n这样的日子真的很舒服啊……\n我可以一直让P90做我的替身吗？\n\n\n8月28日，烦死了\n\nP90一定要我自己参加下一场演出。\n我不想参加，可是不知为什么，她一定坚持要我去。\n\n当时我休息得好好的，正躺在沙发上敷面膜呢。可P90突然就过来了，还挥舞着活动行程单。\n“莱菲娅，你看！这次的新通告，你喜欢的演员也要来！你不是一直想和他合作吗，现在机会来了~”\nP90开心地把行程单塞进我手里。我看着嘉宾名单有些心动，可看到行程安排，又很抗拒。\n我不想参加，一点都不想。\n我知道我比不上P90，去了一定又会拉低我的人气。\n\n可是，P90信心满满地拍拍我的肩。\n“哎呀别苦着脸嘛，这次的通告很简单的。你都为提升演技练习了那么久，肯定没问题~”\n其实“提升演技”什么的，根本就是我躲懒的借口……但我看着P90，根本不敢出声。\n要是让P90知道实情，她肯定会立刻停止做我的替身吧？\n唔……现在这个情况，怎么办呀……\n我很想像之前一样靠撒娇请求混过去，但看起来P90已经决定好了，一脸不容我拒绝的表情。\n\n所以最后我还是答应了。\n我不敢不答应！\n好在P90说，她会和我一起做准备。\n有她帮忙，应该能演出顺利吧？",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8125": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24304,
			"jumpId": 2034
		},
		{
			"id": 10306,
			"groupId": 103,
			"sort": "6",
			"title": "莱菲娅的日记-6",
			"text": "9月2日，我不明白\n\n我不明白，这场演出为什么会变成这样！\n为了让这次演出成功，我和P90从上周就开始练习了，背台词、看剧本、做演练、试造型……\n能做的我都做了，P90也觉得我练习时的表演很好。\n\n可是，结果呢？\n\n有P90的鼓励，我本来相信我能演好！\n虽然我很久没上台，可今天电影里每一个角色的经典桥段，我都预先练习过，甚至连所有到场的嘉宾，我都看过他们的代表作，和P90一起提前做过练习！\n所以，当主持人邀请大家进行互换角色表演的时候，我很愉快地举手了。\n我现在都记得，大家站起来抽签的时候，所有人都可兴奋了呢！\n\n然后，我看到了我抽中的签。\n《蝴蝶的宠儿》的女二号——这是要宣传的电影，我本来就很了解；\n《绯红圣诞夜》的女主角圣诞魔女——这是嘉宾莉莉安的代表作，我和P90演练过；\n《海上迷途》的男主角钢琴师——这是我喜欢的演员克里斯演过的角色，是有一点难度，但这部电影我看过很多遍，所以表演一定没问题。\n\n对，一定没问题。\n至少当时，我是这么以为的。\n\n于是我先表演了《蝴蝶的宠儿》，像上一次那样，我挑了她最经典的登场桥段。然后是圣诞魔女，我表演了和P90排演过的段落。\n再然后是那位迷失在大海上的钢琴师……我回忆着克里斯的演出，试着沉浸到那个角色里去。\n可还没来得及表演什么，主持人突然拍拍我的肩膀，打断了我的演出。\n\n“莱菲娅小姐，表演到这里就可以了。”\n啊？这样就够了吗？\n我茫然地停住动作，站在舞台上。\n“是的是的，已经够了，”主持人笑得怪怪的，他很礼貌地把我请回了座位，说，“让我们感谢莱菲娅小姐带来的精彩表演！”\n\n主持人都这么说了，我只好回去坐下。\n可我回到后台，却看到编导露出了和主持人一样奇怪的表情。就连莱利都是那样，一脸尴尬，欲言又止……\n我想问莱利怎么了，但莱利什么都没说，只是让我先回家好好休息。\n\n我听莱利的话回了家，然后，我看到了演出的评论。\n“莱菲娅今天好做作！受不了……”\n“上周的演出她不是发挥挺好的吗，今天怎么回事，真的是同一个人吗，怎么能僵硬得像几个月没上台……”\n“幸好被主持人叫停了！我一秒都看不下去了！克里斯亲眼看着自己的角色被演成这样，一定很绝望吧！”\n\n……\n\n肉眼可见，全都是差评。\n做作、僵硬、状态很差、尴尬透顶……\n原来如此。\n难怪当时莱利和编导会露出那种表情，难怪后来我鼓起勇气和克里斯打招呼时他笑得那么勉强——\n原来，是我演砸了啊。\n\n通讯终端一直在振动，我接通，是莱利。\n“莱菲娅，你还好吧？” \n我没出声，于是莱利啰嗦起来。\n“我没看出你状态不好，这是我的错，是我疏忽了。但是你状态不对你得告诉我啊。你看今天现场多尴尬啊？”\n“演员的声誉是一点一点积累起来的，只有保持表演水平稳定，才能维持声誉……现在这个情况，娱乐片的活本来就不多，你好不容易红了，得……”\n\n没有再听莱利的啰嗦，我挂断通讯，把终端远远扔到一边。\n也许我确实有点伤心，又有点生气。\n毕竟身为我的经纪人，莱利甚至没能看出来，他一直在夸奖的、好不容易走红了的“莱菲娅”，根本就不是我。\n\n而且，我明明是很认真地表演了！明明P90也和我一起练习过的……明明P90说我的表演没有问题的！\n等一下……等一下。\n如果我的表演不对劲，P90为什么没在练习的时候告诉我？\n\n——我一直不明白，她为什么一定要让我参加这次演出。\n现在，我好像突然有点明白了。\n原来，她是想让我出丑吗？她想让我知道，如果没有她，我什么都做不到！\n\n通讯终端又在振动了，我看了一眼，是P90。\n她居然还敢联系我？还发过来一堆消息，假惺惺地向我道歉？\n\n好恶心。突然好恶心！\n我一条消息都不想看！我不想再听见她的声音！\n\n\n9月17日，不想理她\n\n最近几场活动，都是P90代我参加的。\n就像是为了弥补那天的失误，她问都没问就替我去了。\n哼，去就去吧，她本来就应该去，那是她欠我的！\n如果不是她非要让我参加，我也不会被挂在娱乐论坛嘲笑半个月！\n\n反正，我现在很生气。\n虽然P90已经向我道了歉，但我一点也不想理她。\n她好像还有些话想说的样子，但随便她好咯，反正现在我也不会听的。\n\n等她把我掉了的人气赚回来再说吧！\n\n\n10月13日，凭什么\n\n我勉强接受了P90的道歉。毕竟，我还得继续靠她赚回人气呢。\n虽然每次装作没办法的样子拜托她帮忙，我都觉得特别恶心。但是，就算觉得恶心，为了我的人气，我也只能这么做。\n\n不过，这也正好咯。\n反正她本来就喜欢扮演嘛。能在舞台上扮演喜欢的明星，收获观众的喜爱，还有什么不满意的？\n\n……说真的，我还真羡慕她啊。\n每次看见她在舞台上充满活力的表演，我都羡慕极了。\n凭什么……凭什么她能那么轻松地让观众喜欢，而我不论怎么努力都没法走红？\n\n凭什么？\n明明她只是一个替身，明明我才是真正的莱菲娅！\n\n\n11月10日，对不起\n\n……这篇日记，我不知道该怎么写。\n已经过去了一周，我还是……\n当时我为什么会那么做呢？我好后悔……\n我再也见不到P90了……",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8125": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24305,
			"jumpId": 2035
		},
		{
			"id": 10307,
			"groupId": 103,
			"sort": "7",
			"title": "莱菲娅的日记-7",
			"text": "12月17日，再见\n\n距离这件事情发生，已经过去了一个半月。\n我想，我大概冷静下来了吧……现在，我终于可以记录下当时发生的一切。\n\n我记得那是一个周日，P90又代我去参加一场演出。\n我躺在床上，看着直播里的她顶着我的脸，笑容灿烂地向着台下挥手，只觉得反胃。\n因为P90扮演的“莱菲娅”和我相差越来越大，在那一个月里，我的公开活动几乎都是P90代我完成的。\n我不敢出场，甚至，不敢离开家门。\n毕竟，我好不容易才借着P90火起来，要是不小心做错了什么，让人发现了P90是替身，我的声名不就毁了吗？\n\n可是，就是那天晚上，我竟然收到了一张照片。\n只看了照片一眼，我就吓得把通讯终端远远地丢到了角落。\n——照片里，清清楚楚地拍下了两个“莱菲娅”！\n我一眼就认出来了，那是几天前的我，还有扮成我的P90。那时，P90正准备出门，而我站在门边和她说话。\n\n完了，彻底完了！\n有人发现了我的秘密！发现了P90在扮演莱菲娅！\n\n怎么办？\n我赶紧关上窗，拉上全部窗帘，然后躲进被子里。\n过了好一阵，我才想起那张照片下面好像还有些字，于是我捡起终端，重新打开那封匿名邮件。\n然后，我看见了后面附着的那几行字。\n\n“亲爱的‘莱菲娅’小姐：\n“您的秘密我已知悉。\n“如果您还希望继续您的明星之路，请在明天中午12点前将这一金额的萨狄斯金放到指定位置。否则，我将向所有媒体投递照片及附件。”\n“您忠实的粉丝敬上。”\n\n我打开附件，附件里是一封题为“莱菲娅与她的秘密替身”的报道。报道写得很仔细，分析了我走红以来的状态变化，虽然有些夸张，但大部分猜测都符合事实。\n完蛋了……如果这封邮件真的被公开，我的明星路就彻底到头了！\n不，绝对不能让这封邮件被公开！\n可是——我又看了一眼邮件里写的金额，那不是我能付得起的价钱！\n\n怎么办、怎么办？\n惊慌之中，我突然想起可以让爸爸帮忙，爸爸肯定能付得起钱！\n不，如果是爸爸的话，或许——\n虽然出于爸爸身份的关系，我很少在工作上求他，但现在不是犹豫的时候了！\n我赶紧联络爸爸，好在很快通讯就接通了。\n\n“莱菲娅？我的小宝贝，怎么了，这么急急忙忙的？”\n“爸爸！”我看着爸爸的脸，大哭了起来。\n\n……\n\n我和爸爸讲了那封匿名邮件的事，爸爸才看见邮件就笑了，安慰我说不用慌，然后我才知道，原来爸爸遇到过很多次这种匿名勒索的事！\n安慰我之后，爸爸把这事交给了下属，说会马上开始追查那个发邮件的人，最迟今晚就会摆平这件事。\n爸爸说，“敢勒索我女儿，就要付出相应的代价”。\n没想到这个大麻烦就这样解决了，我特别开心。爸爸真是太帅了！\n我高兴地谢谢爸爸，结果爸爸突然问：“要不要把你的替身也解决掉？”\n\n哎？\n\n我愣住了，忽然有些不理解爸爸的意思。\n“爸爸是说，要赶走P90吗……”\n“对。你不是一直抱怨那个替身抢你的风头吗？现在你已经够红了，不需要那个替身了。只要你愿意，我可以让她一起消失。”\n“可是……”\n我有些心动，又有些犹豫。我确实已经受够了P90，受够了这个和我在舞台上争夺观众的冒牌货，但我们毕竟相处了很长时间……\n可是爸爸又说：\n“毁掉也无所谓吧，那只是一个人形。”\n\n……\n\n最后，不知是什么支使着我，让我向爸爸点了点头。\n我确实不想再看见P90了……\n我已经受够了，完全受够了！\n\n那天下午，大约是通讯结束的四个小时后，爸爸告诉我，邮件的事解决了。\n发邮件的人是个小报记者，过去的几个月一直在写关于我的报道。\n爸爸派去的人在他的相机里发现了很多我的照片，不过现在他已经被好好教训了一顿，相机的存储卡也被销毁了，他住的地方也都搜过了。\n想到不用再担心秘密暴露，我松了一口气。\n\n可是，不知为什么，我又突然想起了P90。\n我想起我们刚遇见的那天，她认真鼓励我的样子。想起她后来为了帮我而登台，扮演那些个不同角色的样子。\n……还有这几个月里，她每天和我笑着说话的样子。\n我想起之前看过的她的演出……虽然很不愿意承认，可是，舞台上的她，其实还是挺耀眼的。\n而且严格来说她还救过我一命。\n\n……怎么办。\n我好像突然有点后悔了。\n\n我赶紧给爸爸发消息，说我不想让P90消失了，可是爸爸好像在忙，没看到，没有给我回复。\n我又赶快联络P90，可是通讯始终没有接通。\n我只好发消息让P90快跑，告诉她有人在追杀她，可是她也一直没有给我回复。\n不会吧，难道P90已经……\n怎么办啊？\n我好像真的开始后悔了。\n\n就这样，一直等到深夜，我的通讯终端终于响了。\n是P90！\n我赶紧接起了通讯，只看见画面黑乎乎的，P90平静地看着镜头，好像是在一个小巷里。\n她一个人站在那里，旁边地上晕倒着好多人……啊！那好像是爸爸派过去的手下！\nP90她没事吧？\n我紧张地喊出了声。\n“P90！你还好吗？”\n\n“莱菲娅。”P90点点头。\n她还是今天演出时的造型，戴着那顶用来伪装我的棕色长卷发，可能因为打了一架，看上去有点乱糟糟的。\n看到她没事，我的眼泪一下子涌了上来。\n“P90，我、我，对不起，我不是——” \n我是想向她道歉的，但是我还没来得及说完，就看到她伸出手，摘下了那顶卷发。\n\n“莱菲娅，到此为止了。”\n\nP90把假发扔在了地面。她看着我，好像在一瞬间变成了很陌生的模样。\n“等、等一下！”我突然忍不住叫出了声，“P90，你要走了吗？”\n“没错。”P90很潇洒地点了点头。\n“八个月零十九天……我已经厌倦了扮演女明星的游戏。”\n接着，她脱下了演出时穿的外套，整理原本的头发，掏出一副金色的墨镜。\n“我作为‘莱菲娅’替身的生活，该结束了。而接下来，莱菲娅，是属于你的时间。”\n\n“可、可是——”\n我愣住了，在这一刻里，我好像突然明白了P90对我意味着什么。\n眼泪不受控制地掉了下来，我看着P90，忍不住哭喊：\n“可是你走了的话我怎么办！我、我……我需要你！没有你我什么都做不到！我的观众……我的粉丝，他们都会抛弃我的！”\n可是P90只是微笑着，轻轻地摇了摇头。\n\n“不会哦。”\nP90认真地看着我。\n\n“我很早就说过了吧？我很看好莱菲娅。”\n“当初我选择扮成莱菲娅你的样子，正是因为我觉得你是个好演员，一直很努力、很认真，有自己独到的魅力。”\n“我扮演的你能走红，也不过是放大了你原本的魅力而已。”\n\n说到这里，P90停下了。\n她看着我再一次笑起来，眼睛亮闪闪的，就好像我们初见时那样。\n\n“现在，我已经为你铺设好了舞台。”\n“是要努力登上这个舞台、成为真正的明星；还是继续在台下等待新的替身、扮演被家人保护的任性观众——都只能由你自己决定。”\n说完，她戴上墨镜，向我挥了挥手，转身离开。\n不知为什么，那一刻，我觉得她的背影，特别帅气。\n\n\n1月14日，新的开始\n\nP90离开已经两个月了。\n自从P90离开，我的人气理所当然地开始往下跌……论坛上关于我的“笑话”接连不断。\n不过最近，在我的持续努力下，人气好像开始缓慢回升了。\n我看着缓慢爬升的数据，再次想起了P90的话。\n或许就像她所说，我确实有自己的魅力。\n\n只是，说起P90……\n总觉得，我好像开始想念她了。\n自从那天之后，我就再也没有见过她。\n可是我至今仍然深深地记得，她向我告别时帅气的背影，还有那同样帅气的、对我说过的话。\n我不知道她现在去了什么地方，也不知道她今后又会扮演怎样的角色……这一切都已经和我无关了。\n\n但是，至少有一件事，我深深地明白。\n真正属于我的演出，才刚刚开始。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8125": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24305,
			"jumpId": 2035
		},
		{
			"id": 10401,
			"groupId": 104,
			"sort": "1",
			"title": "3月10日，集结",
			"text": "2区21号、2区22号……我停下脚步，展开利兹塞给我的纸条，就是这里吗？\n\n眼前的建筑像三战前的咖啡厅，因为战乱早已失去了它原本的功能。门框上不起眼的木牌上刻着一个标志，我比对了一下纸条上的标记，嗯……利兹画的这什么？这和B.R.I.E.F.下发的集合信息是一个东西吗？\n勉强辨认出是一个天秤的标志，看来这里就是科罗亚的B.R.I.E.F.分会没错。\n\n我把手中的纸条揉成一团，整理了一下衣服，推开门走了进去，门上的铃铛被碰得叮当响，屋里的人纷纷转过头来看向我。\n“瞧瞧是谁来了。唷！这不是舒尔德老弟吗？”\n一个满身肌肉的壮汉张开双臂迎接我，不过我并不喜欢这种肢体接触，当即闪避了过去。 \n“卡修斯，好久不见。”\n“哈哈，你这家伙还是老样子。我给大家介绍一下，这是舒尔德，我的老相识了，有了他，我们的作战计划就稳了！”\n环视四周，包括我在内，小小的房间里挤了快有十个人，从他们的眼神来看，一个个都不是什么善茬。\n也是，能接这种奇怪任务的赏金猎人，不是缺钱，就是不怕死的疯子。\n\n几天前，B.R.I.E.F.更新了一个酬金颇高的任务，又是只限资深赏金猎人，又是只能在科罗亚分会大厅集合才肯发布任务详情，神神秘秘的，也不知道在搞什么。\n在我到场之后，工作人员才从准备间走出来，开始进行任务说明。\n任务内容是去位于黄区的目标地点QE934DW-H17TR7回收一个人形，并且带回被该人形偷走的物资。\n\n只有一页的任务详情和一个敌我识别装置，就是这个任务的全部？我瞪大了眼睛，第一次见这么简略的任务详情，其他人也纷纷嚷嚷起来。\n“啊？这么点儿信息就想让我们去卖命？是嫌我们命不够长吗？”\n“各、各位先不要激动，这些只是目前可以公开的情报，出于保密任务，接下来的信息将由我口头传达……”\n\n……\n\n不就是回收个人形吗？至于这么大阵仗？\n听着听着，我发现这个任务确实有些蹊跷。任务附送了一个敌我识别装置，说是能识别出我们要找的人形，拿着这个装置，人形也不会攻击我们——但是，此前接过这个任务的赏金猎人都失败了，酬金金额也因此涨了又涨，这次索性集结起由八名资深赏金猎人组成的临时散装小队——也就是我们。\n我查阅了以前失败小队的作战记录，发现这个目标人形十分神秘，没有任何关于她的记录，这又是为什么？\n\n我把玩着手中椭圆形的敌我识别装置，在脑中勾勒着这个人形的画像：她有着丰富的作战经验；曾经是登记在册的战术人形；被称为“小偷”，或许是拿了什么不该拿的东西……\n有意思，我开始期待这个任务了。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8123": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24401,
			"jumpId": 2041
		},
		{
			"id": 10402,
			"groupId": 104,
			"sort": "2",
			"title": "3月12日，蹲点",
			"text": "卡修斯由于资历最深且从无败绩，被推举为小队的队长，大家都没有异议。\n在和其他人商议后——其实主要是我和卡修斯——制定了本次作战计划。\n\n为了以防万一，我们并没有把宝全都压在那个不知道有没有用的敌我识别装置上，而是按照我们的任务习惯，带上了重火力武器和足够使用一个月的补给。\n由于除了火力和补给之外，还要回收物资，我们就额外准备了两辆空吉普车。加上作战人员的载具，总共出动了五辆车，这规模抵得上一个车队了。\n考虑到大规模行进速度较慢，我和擅长隐匿的马斯克作为先遣部队，提前到达目标地点，其他人则带着武器和补给正常跟上。\n\n全速行驶了一天一夜之后，距目标地点只有几公里的路程了， 虽然目之所及还是一片黄沙，但好歹还有些枯木和山丘。\n“马斯克，在这里停，下车。”\n“什么？还离得远呢，你看地图，离坐标还有两三公里，怎么在这里就下？”\n“我们是来监视的，还不知道那个人形的活动范围，车子要是就这么开进去，迎面撞上了，你说是打还是不打？”\n“遇都遇上了那不就只能上了吗？行吧行吧，你是军师，听你的！”\n在离目标位置两公里外的地方，我们安置好车子作为落脚点，徒步走到了QE934DW-H17TR7。\n\n那里只有一个在山体中自然形成的洞窟，我们找了一个离洞口有一定高低差、视野开阔又便于隐蔽的地方。\n“诶诶诶！你看那洞口前密密麻麻摆了一堆什么？”\n“看不太清，等我调整一下望远镜。”\n“太诡异了，我看怎么有断肢……噫！还有生骸的尸体！……又是生骸又是人的，这里到底生活着人形还是什么怪物啊？”\n“不要吓自己，好好等着。”\n两个小时过去了，没有丝毫动静。\n“那个人形真的在这里吗？等了这么久没见到一个人影。”\n“马斯克，你也有不少蹲点的经验吧，再耐心点，这才哪儿到哪儿啊。”\n\n几个小时过去，天色逐渐暗了下来。\n“嘶……气温降下来了，还真有点冷。那、那是什么！”\n“小声点……一惊一乍的。”\n“你、你看到了吗？舒尔德？”\n“看到什么？你是不是冻傻了？”\n“不会吧，见鬼了……好像在尸骸堆上面有什么东西在动……”\n“你不要吓我……我可是无神论者。”\n我屏住呼吸，仔细盯着尸骸堆，好像那上面真的有什么东西！\n“等等，有什么东西跑出来了！头上还有两个尖尖的三角……”\n“看起来怎么像是在搬什么东西……该死！它在把那些尸骸摞起来！啊！它消失了！”\n它的移动速度很快，看上去像是闪现了几下就离开了我们的视野范围。\n“看它的耳朵，不会是狐狸吧？嘶……这可是在污染区，那它岂不是早就变异了！”\n“要真是狐狸，有这样的行动能力得到伯介姆那种程度了，我们俩还能在这儿聊天？早就被撕碎了！”\n“说得也是，要我说可能就是我们要找的那个人形呢。追上去吗？军师。”\n“不用，不要忘了我们的目的是监视。”\n\n没几分钟，它就回来了。这次它停留的时间比较长，至少能看出是一个被斗篷包裹着的女性人形。\n“嘿！我就说这家伙是人形吧！”\n人形警惕地在洞口张望了一阵，快速进入洞窟，再也没有出来。\n“这个人形什么毛病？来无影去无踪的，吓死我了。她应该就是我们的目标吧？”\n“不清楚，得等卡修斯带着敌我识别装置才能确认。气温已经降得很低了，我们也回去吧。”\n“啊？夜里不蹲守吗？”\n“今天到这里就可以了。”\n回到落脚点后，我梳理了一下今天收集到的情报：身材娇小，速度极快的人形；头上有耳朵状的标志物；举止诡异；目前看上去无害，但不能放松警惕。\n把信息发给了还在路上的卡修斯后，我收拾好明天过夜要用的东西，就赶紧睡了。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8123": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24402,
			"jumpId": 2042
		},
		{
			"id": 10403,
			"groupId": 104,
			"sort": "3",
			"title": "3月15日，异动",
			"text": "这天，我们像往常一样埋伏在洞口附近。\n“军师，这个人形看上去又小又弱，我们俩干脆直接上去给她干掉得了。”\n“你懂什么，那么多小队都折在了这里，肯定还有什么是我们不知道的。至少……我们到现在为止还没有见到她战斗……”\n“三点钟方向有异常！好像有什么人过来了。”\n“详情如何？”\n“大概有五人左右。他们是什么人？B.R.I.E.F.难道不只找了我们？”\n“应该不会。装备情况呢？”\n“粗制防护服，过时的组装枪械，看上去不是什么正规武装。”\n“这种也算是赏金猎人？哦，我不是说他们穷酸的意思。”\n“即使不是同行，万一真是和我们抢生意的也不行啊。要不要我们先去把他们做了？”\n我摇了摇头。\n“他们的武器太过时了，自保或对付威胁度低的生骸还可以，但是要对抗战术人形还是差了点。我们先观察一下。”\n\n我对马斯克使了个眼色，往后撤离到了高一点的地方，但是在距洞口很近的杂草丛里留下了一个窃听器。\n那队人一拥而上冲入洞窟，密密麻麻的枪响和几声惨叫传了出来，不一会儿又恢复了平静。\n\n窃听器里传来刺耳的尖叫声，一个男人跌跌撞撞地从洞口跑出来。\n“幸运儿~”马斯克吹了声口哨，继续看戏。\n那个人面色惊恐，好像看到了什么怪物一样。就在他要冲向光明的时候，被路上的石块绊了一跤，狠狠摔在地上，还狼狈地滚了一圈。\n“啊！不要杀我！我也是拿钱做事！”\n“你、你不要过来！……不要杀我！不要杀我！求你呃……”\n\n“坏人，驱逐。” 人形轻柔稚嫩的声音传了过来，听上去像年纪很小的女孩子。\n一支看上去和人形身量不符的枪抵在那个人的后脑勺，砰砰！两声枪响过后，一切归于寂静，\n窃听器里只剩翻找东西的悉索声和信号干扰的声音。\n“不要再派人过来了！在黛拉姐姐回来之前，我不会把东西交给任何人的！”\n人形语气大变，对着尸体身上还在滋滋作响的对讲机吼了一句不明所以的话，然后捏爆了对讲机，转身走回洞窟。\n“嘶……这么猛的吗？我鸡皮疙瘩都起来了。咳咳……我就说嘛，像这样不管不顾的大傻子冲进去只有送人头的份儿。”\n“……也不知道刚才是谁也想直接冲上去来着。”\n“哎，哎！刚才你听到了吗？她说了什么黛……拉……黛拉是谁啊？”\n“不知道。先不说那个，马斯克，你精通枪械，能看出她那支枪是什么型号吗？”\n“你这可是难为我了啊，距离这么远，细节根本看不清。看枪型……应该是支老式步枪。就看了那么一眼，我可不能确定啊？”\n“足够了。”\n“哎哎哎！你看到了吗？舒尔德，她转身的时候，耳朵好像动了一下，我们不会被发现了吧？”\n“距离这么远，应该不会。”\n“呼……上天保佑，但愿是我想多了。”\n\n经过这几天的监视，尤其是见证了今天的一场战斗，我们对这个人形有了更多的认识，之前对她的判断有一些误差，我要赶紧更新情报，发给卡修斯才行。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8123": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24403,
			"jumpId": 2043
		},
		{
			"id": 10404,
			"groupId": 104,
			"sort": "4",
			"title": "3月16日，汇合",
			"text": "经过几天的监视，我发现这个人形的行动轨迹十分固定，每天下午六点她都会跑去西边高地的树上坐着，也不知道是在眺望什么？\n一开始还很雀跃，等了十到二十分钟左右，就耷拉下了耳朵，好像很失望的样子，然后回到洞窟，一整天都不再出来。\n除此之外，她没有任何其他的活动。\n也许我们可以利用这段空档时间制定一个作战计划……\n这天，人形果然按时离开了，我悄悄潜入洞窟，这个洞窟不大，一眼就能望到底，入口处是一条长廊，内部是两层嵌套的结构。\n\n大一点的洞内有几个适合做伏击点的平台，但只有一个出入口，再往深处走能看到有什么东西堆在那里，由遮雨布盖着。\n我的时间不多，没空仔细看是什么，就赶紧撤了出来。\n\n一天后，卡修斯带着其他人与我们汇合。\n“我发送的情报你们都看过了吧？虽然我们手中的敌我识别装置，能够让她把我们标记为友方。但是，这个人形心智不太稳定，经历过多次袭击，对人类的警惕性应该十分强，就这么毫无准备贸然上前的话，即使有敌我识别装置也不一定能保证她不会主动攻击我们。”\n“咳……舒尔德……”\n“卡修斯，先让我说完好吗？我们能不动手就不动手，如果能和平解决，直接把她回收，那就是皆大欢喜。但以防万一，我还是制定了一个预案。这个人形每天都有一个时间段会离开洞窟，我们就趁着她离开的时候……”\n\n“舒尔德……”\n“卡修斯，怎么了？我的计划哪里有问题吗？”\n“没什么问题，就是……这个计划可能要稍微更改一下。”\n“更改？都这个时候了你在说什么鬼话。”\n“舒尔德，你听我说……我们来的路上遇到了坍塌风暴。该死的，还有一大群生骸。当然！凭我们的实力，几下就解决了它们，但是……”\n“但是？”\n“咳，但是装着补给的箱子被打了个稀巴烂，好死不死的是，雇主提供的敌我识别装置也在里面。所以……”\n“什么？这么重要的东西你们居然和补给放在一起？！还被弄坏了！”\n“没有没有，只是有点损坏，哪有那么严重嘛~队长你也真是的，说半天也说不清，我来跟舒尔德解释吧。”\n“海瑟薇……”\n“我试过了，这个小东西还能发射出询问信号，就是应答系统嘛稍微有点问题，可能反应会有点慢？所以最好还是预留一些反应时间。”\n“情况我了解了。就这些吗？”\n\n“唔，还有一个不是什么大问题的问题。这个雇主呢十分谨慎，非要我们在回收人形的时候把人形的敌我识别码即时上传，但是上传数据的接口应该是完全不能用了。不过我想也没什么大碍，等我们之后回程的时候再找人修一下，在结束任务前把识别码发送给雇主就可以了~”\n“……还有什么吗？”\n“没有了没有了！你想想看，只要能回收人形和物资就行了，凭我们的实力，大不了打坏了带回去！”\n我无奈地摇了摇头，这家伙到底有没有认真看我发送过去的情报啊？\n不过，他们的话都说到那个份儿上了，我还能怎么办？只能硬着头皮上了。\n\n我临时改变了作战计划，并和大家重新梳理了这几天探查到的情报。\n提到黛拉这个名字时，海瑟薇和米娅都说听说过她。\n\n“黛拉呀，是一个奇怪的暗商呢，也并不是说她不好吧，反而是因为她和其他在黄区里捞油水的暗商不一样，经常会做些看上去并不赚钱的事，所以她在黄区住民里的评价还是蛮好的，就是那种……老好人你知道吧？”\n“我有几年没见过她了，确实是有听说她的身边多了一个粘人的兽耳人形。最近的小道消息是说她惹了什么不该惹的大人物……”\n“诶？我听说的版本可是她得到了什么不该知道的消息呢。要我说嘛，暗商就安心做些生意就好了，干嘛掺和那么多事儿，只会给自己找麻烦~”\n“总之，她应该是卷入了什么不好脱身的事件，被罗联的大人物重点关注着。据说还在一次交易中被合作对象背刺，现在生死未卜。不过，更多的我就不清楚了。”\n\n这么一想就解释得通了，因为拿了不属于自己的东西，被两家追着讨债，发布这个任务的人也许也是在引诱黛拉出现？\n或者只是因为某些上不了台面的原因，只能借赏金猎人的手？\n那队全灭的非正规武装人员呢？也许是背刺她的合作对象？\n\n有一瞬间我本能地感到了这个任务并不简单，也许抽身会比较合适，但是金钱的诱惑战胜了第六感，我提醒大家提高警惕，这个人形也许比想象中更难对付。\n而这个任务背后，也许比我想象的更加复杂。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8123": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24404,
			"jumpId": 2044
		},
		{
			"id": 10405,
			"groupId": 104,
			"sort": "5",
			"title": "3月17日，突击",
			"text": "任务执行当天，我们趁着人形不在，迅速进入洞窟，五人埋伏在里面，三人在洞外支援，以枪声为突击信号。\n进入洞窟后，海瑟薇和米娅按照我之前的安排在伏击点躲藏好。我和卡修斯则走到洞窟深处，卡修斯掀起防水布，一批物资箱整整齐齐地码在地上，从外面的标记来看里面应该是一些医疗物资，上面还印有罗联的标志。\n“我还当是什么宝贝，就是这些？”卡修斯看到这些有些兴趣缺缺的样子。\n“管他是什么呢，能换钱就行。”\n“哈哈，没错。再过几分钟，这些就都是我们的了。”我和卡修斯躲在物资箱后面，卡修斯打开敌我识别装置，不断发射着询问信号。马斯克架设好重机枪，等待着人形走进洞窟。\n\n……\n\n二十分钟过去了，洞口却还没有动静。\n“舒尔德，她怎么还没回来？”\n“平常她早该回来了，今天也许被什么小蝴蝶吸引了注意？”\n“……”\n时间一分一秒地过去，消磨着我们的耐心和士气。突然，有细微的水滴声回荡在洞窟内，好像是从什么地方落在石头上的声音，由远及近。\n“舒尔德，这该死的水滴声是怎么回事？”\n“我也不清楚……”\n“那个人形怎么还没……嗯？！你不是说这里只有一个出入口吗？那儿怎么有一条暗河！”\n舒尔德气急败坏地向我大吼。\n不可能……这里怎么会有暗河？ 上次进来的时候，明明没有看到……\n我突然意识到了……这里不只有一个出入口！我盯着没有丝毫动静的洞口，恐惧和不祥的预感充斥在我的脑海。\n那个人形现在在哪里？她……回来了吗？\n\n四周安静得可怕，卡修斯头上的汗逐渐多了起来。\n“入侵者，驱逐。”\n少女冰冷的声音出现，回响在空荡的洞窟中，就像死神的宣告。\n“怎么回事？这个人形怎么说什么……入侵者？”\n“卡修斯，给我看看。发信系统是没问题的，询问信号已经发出了，但是没有收到任何响应……难道……”\n“难道什么？”\n“难道她没有接收到我们的询问信号吗？还是说她的响应系统有问题？”\n“这破玩意儿！现在的情况怎么看都像是她把我们判定为敌人了吧？！该死，撤退！撤……唔呃！”\n卡修斯大喊着向洞口跑去，可是已经来不及了。\n\n没有丝毫预兆，不知道从哪里发射出的子弹以极快的速度射射中了他的头部，他庞大的身躯重重砸在地上，沉重的声响冲击着我的耳膜。\n“卡修斯！”\n“防御！防御！””\n也不知道是谁在下令，我们立马围在一起，还来不及通知外面的人，他们就立刻冲了进来。\n糟糕了！\n接下来是一场单方面的屠杀，冲进洞窟的人完全就是活靶子，进来一个射杀一个。\n她的速度太快了，除了一道时隐时现的红色闪光，我们根本捕捉不到她的身影。\n她对这个洞窟太熟悉了，每个凸起的位置，每个石块的位置，她都了如指掌，我们没有胜算！\n\n“队长都被打死了，我们还在这里缩头缩脑？给老娘冲！为队长报仇！”\n“海瑟薇！你疯了？快趴下！”\n海瑟薇情绪激动，不管不顾地站起身来疯狂扫射，子弹在洞窟的岩壁上弹来弹去，石块和沙子被打下来，视野更加受阻，然而我们的对手却好像完全不被这些所阻碍。海瑟薇和冲上去阻止她的米娅都被击中。\n我举着手中的枪，不知道该射向哪里。\n\n身边的人一个个倒下，就连后排操纵着重机枪的马斯克也被流弹击中，我有些绝望地瘫坐在地上。\n该死，如果我当时发现还能从暗河出入，就不会反被人形抢占了先机……\n如果能考虑到对方的敌我识别系统也有损坏的可能……\n如果、如果不贪心接这个任务……\n等等，敌我识别！我突然想到，还有一个可以利用的信息，也许有用！\n“黛拉！是黛拉让我们来的！”\n果然，人形停止了行动，我搏对了！\n\n“黛拉姐姐……你知道她？”\n人形从阴影里走了出来，语气里有和她行动不符的天真。虽然斗篷还遮着脸，但已经能够看清她的身形，那是一个娇小的，手臂上包裹着金属装甲的少女，扛着一支老式步枪，就是这把步枪，干死了我们所有人。\n“……没错！是她让我们来的。”\n“黛拉姐姐……她怎么不自己过来，她说好很快就回来的……”\n“她、她现在还来不了，所以派我们来接你过去。”\n我跟人形边对话边周旋着，向着架设重机枪的地方慢慢移动。\n“接我……？”\n“对，你把这些东西保护得很好，回去后她会给你很多的钱奖励你。”\n“钱……不可能！黛拉姐姐不可能说这种话！”\n糟糕，暴露了。\n\n“你们也是想得到这些东西的坏人对不对！黛拉姐姐说过，除非她亲自来，否则不能把这些东西交给任何人！”\n人形意识到自己被骗了，气急败坏地向我扫射，但不知道是因为情绪激动还是心智受损，射击精确度大大下降。\n“黛拉？她不会再来了，你觉得她拿了不该拿的东西，还能活着回来吗？”\n“不、不可能！她要是不回来……那任务……会失败的……”\n“她已经死了，永远都不会再回来了。”\n“不可能，不可能，不可能！对我很好的主人……我已经弄丢了……那任务……就不能失败……对！任务不可以失败！你在说谎……你一定是在说谎！”\n我趁机一个翻滚，滚到了重机枪的位置，一把抓过枪柄。\n“去死吧！”\n我疯狂地向人形上方的岩壁扫射，后坐力震得虎口撕裂一般的疼痛。\n岩壁上的石块纷纷被打落，重重地砸向人形。不知道发射了多少次，直到弹匣打空了我才停下。\n\n“呼……”\n我瘫坐在地上，濒临死亡的恐惧让我的双手忍不住颤抖。\n对了，我还要回收这个人形……等拿到她，就可以换取一大笔酬金，那是一笔可以让我下半辈子衣食无忧的酬金。\n以防万一，我捡起一旁的手枪，以便做最后的补刀。\n“怎么会……这不是那个人形！”\n掩埋在石块下面的，是一具被砸得稀巴烂的素体。\n“那个兽耳人形呢？！”\n还没从死里逃生的巨变恢复过来，我的脑子一阵空白。\n余光捕捉到一道红色闪光从我右侧快速划过，我条件反射地举起手中的枪，转身上膛……\n可惜，她比我的速度更快……\n一红一蓝的异瞳狐耳少女举起手中的枪，面无表情地扣下了扳机。\n\n……\n\n“她一定会回来的。”\n砰——",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8123": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24405,
			"jumpId": 2045
		},
		{
			"id": 10501,
			"groupId": 105,
			"sort": "1",
			"title": "7月15日23点，地窖里的故事·上篇",
			"text": "安德，我们还要多久才能走到救护站那里呢？到时候我们就能填写去绿区的申请了……但我们填了申请，真的能被通过吗？\n……会的，一定会通过的。妮娅，坚持住，再走两天我们就能到救护站了。\n我相信你……我好困，安德……\n别睡，妮娅！出发前你不是一直想听新的故事吗？我还有很多故事没对你讲！打起精神，先把药吃了。 \n新的故事，故事……呜……安德，我想听……\n好孩子，盖上毯子，睁大眼睛，竖起耳朵，故事要开始了。\n\n很久很久以前，有一个叫维特的小男孩。在所有人都躲在家里的时候，维特决定出门寻找能够拯救家人的仙子。\n维特和他的家人住在一颗叫做库里亚的星球上，这颗星球和其他星球不一样。\n库里亚星球每隔四年就会改变一次形态，这时候整颗星球都会从内部被扭转，于是星球上各个地方的位置就会变化，就像被扭过的魔方那样。\n但正因为有这种形态变化，库里亚星球才能一直保持晶莹剔透。如果这种形态变化停止，星球的大气层就会被一层漂浮的黑色岩浆覆盖，阳光无法到达大地表面，最终，寒冷将降临大地。世界就会被冰封。\n能够让星球形态变化的，就只有启明仙子。\n\n现在，库里亚星球已经七年没有变换形态了。\n维特的家人们都因为寒冷生病了，维特急得大哭起来，泪水还没有落到地面上，就凝结成了一颗颗晶莹剔透的冰珠。\n维特的妈妈看见维特这么伤心，就轻轻将维特搂在怀里。\n妈妈的怀抱充实又温暖，维特问妈妈自己该怎么办，怎样才能让太阳出来，太阳出来后，大家就都能像以前一样好好生活了。\n妈妈捏了捏维特的脸，摘下了自己一直戴着的吊坠盒。\n\n“维特，这是妈妈最后能给你的东西了，戴着它，它会保护你。记住，有光的地方，就有希望。”妈妈将吊坠盒戴在了维特的脖子上，“妈妈有些累了，要闭上眼睛休息一会……”\n“妈妈，你什么时候会醒过来呢？”维特问。\n“阳光再次洒落在大地上的时候，妈妈就会醒来。”\n妈妈微笑着闭上了眼睛，紧抱着维特的双手也放松了。\n有光的地方，就有希望，维特将这句话牢牢记在心里，不舍地摸着妈妈柔软的脸颊，然后慢慢离开妈妈的怀抱。他清楚，他得勇敢起来，去妈妈口中提到的地方……",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8115": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24501,
			"jumpId": 2051
		},
		{
			"id": 10502,
			"groupId": 105,
			"sort": "2",
			"title": "7月15日23点，地窖里的故事·下篇",
			"text": "维特鼓足勇气，恋恋不舍地离开妈妈的怀抱。\n他害怕打扰到妈妈休息，就忍住了大声哭泣的冲动，小声啜泣着趴在床前，慢慢打开妈妈交给他的吊坠盒。\n吊坠盒被打开的一刹那，耀眼的光芒照亮了整间屋子，维特闭上眼睛好一会，睁开眼睛后，发现一个全身肌肤都散发着光芒、有着长长的裙摆的小女孩正好奇地看着他。\n“你是……妈妈的孩子！我认得你！我在妈妈的吊坠里时就认得你！我叫绿蒂，那是……妈妈怎么了？！”\n\n看见睡着的妈妈，绿蒂变得非常紧张，维特啜泣着解释了很久，绿蒂才平静下来。\n“我知道了，绿蒂会帮你找到仙子的！妈妈一定会醒过来的！跟我来！”\n不等维特回答，绿蒂就抓住了维特的手，冲向了门边。\n\n维特打开了门，一阵狂风立刻吹了进来。绿蒂挡在维特身前，大风就消失了。\n因为阳光被挡住了，所以外面的世界一片漆黑。只有散发着光芒的绿蒂，将周围的一小片区域映照得清清楚楚。\n刚刚吹来的大风没有消失，它们都在绿蒂长长的裙摆之上流动。\n绿蒂看向维特的眼睛：“这样的话，我们就不怕大风啦！”\n“有了你，漆黑的世界我们也能看清了！”维特说，然后他给了绿蒂一个大大的拥抱。\n绿蒂重重点了点头：“所有的光芒，都是能够留下来的呀！”\n\n这时，不远处传来大地震颤的声音，维特和绿蒂看去，发现大片如繁星般的光芒正朝着北方缓缓移动。\n“看！光在那里！”绿蒂拉起维特的手开始奔跑，他们越跑越快、越跑越快。绿蒂的裙摆上也有更多的大风在流动，最终两人在裙摆的依托之下离开地表，朝着大片光芒飞去。\n“有光的地方，就有希望。妈妈这么说过……！”\n维特握紧绿蒂的手，两人最终轻轻降落在光芒之中。\n大片的光芒被惊动，环绕着维特和绿蒂旋转，最终成了绿蒂裙摆的一部分。绿蒂能够照亮的区域更多了。\n这时，一个懒懒的声音传来：“你们是谁？为什么闯进我的居所？”\n\n接下来发生了什么？安德？\n接下来……我们都该休息了，妮娅。明天还有很多路要走。明晚我们再继续这个故事。\n那……说好了哦，安德！",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8115": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24502,
			"jumpId": 2052
		},
		{
			"id": 10503,
			"groupId": 105,
			"sort": "3",
			"title": "7月16日22点，废弃图书馆里的故事·上篇",
			"text": "安德，今天真险，还好我们避过了坍塌风暴，找到了休息的地方。\n明天赶路时要更谨慎一些才行，再走一天救护站就到了。不仅能填写申请，我们身上的伤也能治好。\n太好了……安德！你说过，今天要继续讲那个故事的……\n那个故事？那之后……\n\n这个懒洋洋的声音传来，维特下意识地将绿蒂护在身后。\n绿蒂戳了戳维特的腰，让他不要那么紧张，他们就这么慢慢地朝着那个声音发出的方向走去。\n最终，绿蒂的光芒照出了说话人的一半身影——那个人实在太高太高了！\n绿蒂和维特只到他的小腿处，光芒照到的地方，只有那个人绣着华丽花纹的裤腿和拖在地上的厚厚的、毛绒绒的披风。\n“嗯——？”大人拖长了调子，发出一个鼻音，然后那双腿后退了一步，一张硕大又美丽的脸庞出现在维特和绿蒂眼前。\n“你们还偷走了我的光。”大人说。\n\n“我、我们是要去找启明仙子，只要启明仙子转动星球，驱散头顶的黑色岩浆，那么太阳光就能照进来，全世界就都能充满光了！请问您知道启明仙子在哪里吗！”\n维特握紧了绿蒂的手，勇敢地说。\n“全世界都充满光？全世界都充满光，光就不重要了。而光，不能变得不重要。”\n大人抬起头，转过身向前走了一步。绿蒂连忙拽着维特飞起来，追了过去。\n\n“请问您知道启明仙子在哪里吗——！”维特用尽全身力气呼喊，大人的脚步缓慢停下。\n“飞到我的脸边来。”大人说。\n于是维特和绿蒂便乘着长长的裙摆，飞到了大人的脸边。\n“我有很多光，但是这样的裙摆我没有见过。”大人说，然后他扬起了自己的披风，无数光芒嬉笑着从披风下奔涌而出，将周围的一切照得一片明亮。\n维特和绿蒂才发现，自己站在一个像山一样庞大的巨人的肩膀上，巨人几乎与黑暗中的雪山融为一体。\n\n光芒们围绕在大人身边，窃窃私语。\n那是维特很久没有听到过的孩子们的笑声，欢畅的、快乐的。光芒那样高兴，让维特不禁想，巨人究竟带给了光芒们怎样的希望？自己要找的希望，也在这里吗？他不禁屏息凝神，专注地想要记住巨人接下来说的每个字。\n然后，美丽的巨人朝他们露出微笑——",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8115": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24503,
			"jumpId": 2053
		},
		{
			"id": 10504,
			"groupId": 105,
			"sort": "4",
			"title": "7月16日22点，废弃图书馆里的故事·下篇",
			"text": "巨人的声音彷佛响彻群山，一字一句都被送入维特耳中。\n“只要你们将能承载光、能够飞翔的裙摆给我，我就为你们指引通往启明仙子所在的路。”大人说。\n绿蒂缩到维特背后，身上的光芒黯淡了很多。\n“绿蒂……我们必须得救妈妈……”\n维特握住了绿蒂的手，过了好一会，绿蒂从维特身后走出。\n她乘着裙摆轻轻飞起，缓缓歌唱，于是长长的裙摆便自发散落成一团又一团光芒，飞到了大人身边。\n绿蒂掉落下来，维特连忙抱住她。\n\n“我没事……”绿蒂轻轻地说，而后转向大人，“请告诉我们，启明仙子的方向……”\n“可怜的孩子，你们要寻找的启明仙子，就在遥远的南方。向南走，你们便能发现遍布光芒的危险之地……”\n大人说，而后他扬了扬手，他长长披风上的一小部分长绒毛便飞了出来，很快就变成了两件小小的斗篷，来到了维特和绿蒂眼前。\n“接下来的路十分艰险，请收下我小小的心意。”\n大人的话刚说完，两件斗篷便自动裹住了维特和绿蒂的身体。\n\n“我的朋友，请俯下身体，让孩子们离开。”\n伴随着大人的低语，脚下的巨人缓缓趴向地面，长长的手臂贴着地表指向南方。\n所有的光芒再度钻进了大人的披风，那片散发着光芒、收集了许多大风的裙摆被大人拧成了一枚戒指，戴在食指之上。\n维特扶着虚弱的绿蒂，慢慢朝着南方走去。\n\n好了，今天的故事就讲到这里。妮娅，已经很晚了，现在必须休息。\n安德，但是我……\n睡觉吧，我们还有很多路要走，保存体力。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8115": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24504,
			"jumpId": 2054
		},
		{
			"id": 10505,
			"groupId": 105,
			"sort": "5",
			"title": "7月17日23点，救护站里的故事·上篇",
			"text": "安德，这里的姐姐们说她们在整理已经被填过的申请表，明天我们才能轮到我们填写……我们最后真的能去绿区吗？\n当然了，妮娅你一直是个好孩子，我们肯定能去绿区。\n安德你也是好孩子！\n嗯……那么，好孩子想不想接着听昨天的故事？\n嗯！\n\n失去了裙摆的绿蒂，变得更虚弱了，身上的光芒也黯淡了很多。\n虽然大人给的斗篷挡住了大风，但却无法照亮前行的路。\n维特扶着绿蒂，顺着巨人的手臂走到了地面上。\n巨人站起身，维特和绿蒂看不到巨人具体的模样，却能听到轰鸣的声音。\n\n“维特，我好累……我要走不动了……”绿蒂握着维特的手，小声地说。\n维特蹲下身，对绿蒂说：“坚持住，我背你。”\n绿蒂趴在维特背上，维特牢牢抱住绿蒂的双腿，不让她滑落下来。\n“绿蒂，你能看见前面的路吗？太黑了，我看不到路啦。”\n“我能看见！就在巨人指明的方向那里，有一团光！就在前面，只要我们一直走，一定能在那里找到启明仙子……”\n维特背着绿蒂向前走：“绿蒂，接下来你就当我的眼睛吧，我们会到那个充满光的地方去的。”\n绿蒂在维特的背上轻轻点了点头。\n就这样，维特背着绿蒂朝那个方向走去。尽管他们相见才不过短短片刻，维特却发现自己已经深深信任绿蒂了。\n在漆黑一片的世界里，他们互相帮助，你做我的眼睛，我做你的双腿，将要共同走向光明，离开漫漫长夜。不过，维特没有发现的是，即使在最深的黑夜里，也有一群生物悄悄依赖着他们俩……",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8115": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24505,
			"jumpId": 2055
		},
		{
			"id": 10506,
			"groupId": 105,
			"sort": "6",
			"title": "7月17日23点，救护站里的故事·下篇",
			"text": "依赖着他们的，是一群散发着光芒的小小的人，那些小小的人隐匿了自己的行踪，跟在他们身后。\n每次维特感到累了，和绿蒂相拥休息的时候，那些小小的人就会钻进他们的斗篷里取暖。\n在他们走了很远的路的时候，维特和绿蒂再度相拥休息，维特醒来发现绿蒂不见了，只有那群小小的人捧着斗篷用让人听不懂的语言说话。\n维特将斗篷拿起抱在怀里，打开妈妈给的吊坠盒一看，发现绿蒂正躺在里面休息。\n\n“看来她累了呀。”维特小心翼翼地合上吊坠盒。\n他周围的世界再度一片漆黑，只有那群小小的人在散发光芒。\n“请问！你们知道充满了光的地方在哪里吗！”\n维特大声问，这时，发光的小人们排列成一个箭头，在前方为维特引路，照亮黑暗。\n维特将绿蒂的斗篷披在身上，跟随发光小人们的指引走了很久很久，最终到达了那个充满光芒的山洞。\n\n今天的故事就到这了……妮娅，该睡了。再过不久，我们就能去绿区，我们要好好想想，到了绿区，我们要做什么了。\n呼……呼……\n嗯？已经睡了吗？好好休息吧……",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8115": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24505,
			"jumpId": 2055
		},
		{
			"id": 10601,
			"groupId": 106,
			"sort": "1",
			"title": "7月18日23点，救护站里的故事·上篇",
			"text": "怎么办、怎么办安德！救护站的姐姐说申请表都用完了，我们、我们到底该怎么办？！\n别、别紧张，妮娅！会有办法的，一定会有办法的！\n办法……？什么办法？安德，我们去不了绿区，就连家也回不去了！家里的房子……都已经被坍塌风暴毁掉了啊！\n妮娅，妮娅！听我说，冷静一点！\n安德……我、我……\n……我会想到办法，我保证，我一定会想到办法！你要相信我，一定要相信我！\n我、我、我……我相信你，安德……\n……好孩子……\n……还记得昨天的故事吗？\n昨、昨天的故事……？\n\n从前，在库里亚星球上有一个叫维特的小男孩。\n他所在的星球黑暗遮蔽了整个天空。\n阳光照不到星球表面，于是整个星球都被冰冻了，变得非常非常寒冷。\n维特的家人们因为寒冷生了病，一个一个陷入沉睡之中。\n为了让家人们好起来，维特想要找到能够让黑暗消失、世界再度充满光明的启明仙子。\n在他出发前，妈妈给了维特一个吊坠盒。\n\n维特打开妈妈的吊坠盒后，里面竟然跳出了一个全身散发着光芒、穿着白裙的少女，少女叫绿蒂，她的裙摆很长很长，比维特以前见过的所有女孩子穿的裙子都要长。\n绿蒂用她的裙摆帮助维特到了住在巨人身上的大人那里，大人告诉了他们启明仙子所在的方向，只是绿蒂也因此失去了她的裙摆，变得小小的，最终躺在了吊坠盒中休息。\n当维特带着绿蒂，按照大人所指的方向，跟着一群发光小人进入一个充满光芒的洞穴后，维特却发现启明仙子并不在这里。\n\n安德，我有没有记错？\n完全没有哦……妮娅的记忆力很好呢，接下来的故事是……\n\n维特走进洞穴的深处，发现这里到处都是闪闪发光的水晶。\n水晶的光芒折射在洞穴里，映照出很多比维特还要高、长得像花瓶一样的巨大植物。\n每株植物顶端都有着十分美丽的叶片，叶片下方是一个瓶子。\n瓶子是半透明的，里面蓄满了浅黄色液体，整株植物都散发出甜甜的香气。\n植物硕大的瓶身上，遍布细细的、发光的银色纹路。\n而最大的那株植物，有五六个维特那么高，身上的纹路是明亮的金色。\n维特仰头看去，这株植物顶端的叶片上有一只正趴着睡觉的大大的金甲虫，它的外衣金灿灿的，被洞穴里的水晶一照，显得更加耀眼了。\n“好大……”维特看呆了。\n\n其他小人们一看到这些植物，立刻纷纷欢呼起来。\n“银瓶草！好多银瓶草！还有蜜露的香气！”\n他们手挽着手快乐地转了一圈，然后四散跑开。\n每个小人都爬上了一株银瓶草，然后从瓶口跳了下去，尽情地吮吸着瓶身里被他们称为“蜜露”的浅黄色液体。\n但他们都避开了那株散发着金色光芒的、最大的植物。\n\n维特回过神，看向周围的银瓶草大喊：“这里、这里不该是启明仙子在的地方吗？！怎么大家……”\n大部分小人们仍尽情啜饮着蜜露，只有两三个小人爬出瓶身，在瓶口边缘探头看了看焦急的维特。\n“仙子的方向，金羽知道！”\n“金羽，看到过仙子！”\n说完，他们就又都立刻去啜饮蜜露了。\n\n“金羽是谁？是那个正在睡觉的金甲虫吗？”\n维特连忙追问，但已经没有小人再探出头来回答他了。 \n维特连忙跑到刚刚说话的那几个小人待的银瓶草旁，用力敲打着银瓶草半透明的外壁，但瓶身连晃动一下都没有，更别说有小人出来回答他的问题了。\n“我、我该怎么办……？”\n\n维特抓了抓自己的头发，看向洞穴里大片的银瓶草，最终目光停留在那株最大的、正散发着金色光芒的植物上，植物顶端叶片上的金甲虫还在睡觉。\n“如果他就是金羽的话……直接问他说不定能得到答案……！”\n维特跑向那株植物，这时，他的胸前传来一个细细的、软软的声音。 \n“我好饿啊……好饿……”\n是绿蒂的声音。\n\n维特连忙打开吊坠盒。\n小小的绿蒂坐在红色的天鹅绒软垫上，指了指自己的嘴巴。\n“我好饿……好饿……”\n绿蒂说，然后小声地啜泣起来。\n“我、我该怎么办呀……吃的、哪里会有吃的！”\n维特慌乱地在洞穴里跑来跑去寻找食物，没想到一靠近瓶草，绿蒂就止住了哭泣。\n\n“好饿……是甜甜的！维特，要吃甜甜的！”\n“啊……？甜甜的……？是说蜜露吗？可是、可是……”\n维特担心蜜露可能会对绿蒂的身体有害，于是他一连跑到了好多株银瓶草前查看，从透明的瓶身外壁看过去，小人们都吃饱喝足在银瓶草底部仰着肚皮睡觉。\n“怪不得问他们话没有人理我……” \n可要给绿蒂吃这些吗？维特有些不安，害怕绿蒂吃坏肚子。没想到，小小的绿蒂发现了维特的犹豫，又张嘴哇哇大哭起来。\n“维特、维特……！”\n绿蒂喊着维特的名字，维特红了脸，抿了抿唇，为难地看向银瓶草，然后下定决心说：“绿蒂，我一定不会让你挨饿的！”",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8116": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24601,
			"jumpId": 2061
		},
		{
			"id": 10602,
			"groupId": 106,
			"sort": "2",
			"title": "7月18日23点，救护站里的故事·下篇",
			"text": "虽然维特下定决心要让绿蒂吃饱，可他还是不知道怎么办，他焦虑地挠头。\n“他们把所有银瓶草里的蜜露都吃光了，我该怎么……哦！对了，那个最大的瓶身里说不定还有蜜露，绿蒂，我这就带你过去！吃饱了我们再去找启明仙子的下落！”\n\n维特慌忙跑到了散发金色光芒的植物旁，手脚并用爬到了瓶口边缘，小心翼翼地避过了正在睡觉的金甲虫，慢慢将绿蒂放进瓶口。\n绿蒂一接触到瓶身内壁，就滑进了蜜露里。\n绿蒂在蜜露里游了好多圈，然后大口大口地喝起蜜露来，最后喝到肚子鼓鼓地躺在瓶子底部。但几乎就在蜜露被喝完的同时，这株植物的光芒就黯淡了下来，变得病怏怏的，其他银瓶草也跟着变得病怏怏的。\n绿蒂从垂落的瓶子里滑了出来，落到地面上，摔了好几跤,她坐在地面哭了起来。\n\n银瓶草顶端的叶片也随着瓶身垂落而倾斜，睡在上面的金甲虫受了惊，张开金色的双翅慢慢飞了下来。\n它站在地面上后，维特才看清原来这是一个用把金甲虫一样的外衣当作翅膀的发光小人。\n“谁——？！”这个发光小人生气地说。\n银瓶草里的其他小人们也像绿蒂一样被垂落的瓶身倒了出来，他们揉着被摔痛的地方，快速跑到了发光小人身边。\n“坏人，是坏人！”\n“喝蜜露，是坏人！”\n“金瓶草枯萎，是坏人！”\n\n“坏、坏人……？我、我们不是！对、对不起！”维特连忙道歉。\n“喝蜜露……坏人……？但是大家都喝了呀……”绿蒂小声地说。\n维特连忙跑到绿蒂身边，想要将绿蒂抱起来。这时小人们都冲到了维特面前，挡住了维特的脚步。\n“这下糟糕了……”维特小声地说。\n\n发光小人看了看周围，气势汹汹：“绑——！”\n“坏人，绑起来！”\n“绑起来，用藤蔓！”\n于是其他小人们便纷纷从地面上扯下许多藤蔓，将维特和绿蒂结结实实绑在一起了。\n“坏人，绑好了！”\n“绑好了，金羽！”\n\n发光小人轻轻挥了挥金色的外衣，然后仰着头踱步到维特和绿蒂面前，盯着他们看了好一会。\n“活——！”\n“活……？什么活……？”维特问，于是其他小人们纷纷开口。\n“金瓶草，活过来！”\n“病怏怏，金瓶草！”\n“那株最大的植物就是金瓶草吗……我、我很抱歉，我们让金瓶草枯萎了……可是我们要怎样做，才能让金瓶草活过来呢？”维特问，“是不是让金瓶草活过来，我们就能离开这里？我、我们还要去找启明仙子，不能停在这里！”\n\n“他——？”听了维特的话，金羽指着维特，问周围的小人。\n“他要找仙子！”\n“想知道仙子的下落！”\n小人们纷纷说。\n维特也连忙补充：“如果您知道启明仙子在哪里的话，一定要告诉我！只有找到启明仙子，这个世界才能再次恢复光明！”\n\n金羽看着满脸坚定和期待的维特，想了很久，最终慢慢地点了点头，指向维特身后的暗河。\n“冰——！”\n小人们立刻解释。\n“暗河的冰！”\n“奇特的冰！”\n“会发光的冰！”\n“冻结一切的冰！”\n“能拯救金瓶草的冰！”\n\n维特扭头看向黑漆漆的暗河，小声确认：“您是说，只要我在暗河里找到了您想要的冰，让金瓶草活过来，您就会告诉我们启明仙子的下落吗？” \n金羽和其他小人点点头。\n“……好！我一定会把那种冰带回来的！”\n\n于是，维特接下来就要去寻找冰了……妮娅，你感觉好些了吗？我……\n呼……呼……\n嗯？又睡着了吗？……睡着了……睡着了就可以不用想那些事情了……\n如果我现在也能睡着就好了……可就连去绿区的申请表都没有了，姐姐们说，最近去绿区的名额很少，也不知道什么时候会有新的申请表……我到底该怎么办才好？接下来，该怎么做？该怎么办……",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8116": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24602,
			"jumpId": 2062
		},
		{
			"id": 10603,
			"groupId": 106,
			"sort": "3",
			"title": "7月19日21点，游乐场废墟里的故事·上篇",
			"text": "安德，我好痛……咳咳……\n这是救护站的姐姐给我的抗生素，妮娅，快把这个吃了！\n咳咳……唔……我们、我们今天走了一整天了，我的脚起了好多水泡，好痛……但是安德，我没有拖后腿对不对？我们能走到长城列车那里对不对？你说过的，只要到了长城列车，我们就可以去绿区……\n嗯！只要到了长城列车，我们就能去绿区！守在那里的叔叔人都很好，肯定会照顾我们这样的小孩子，所以只要我们到了那，就能去绿区！\n嗯……去绿区……去绿区之后，就不会痛了……安德，我想继续听昨天的故事，你讲给我听好不好？\n妮娅今天很乖，想听多少故事都可以。那之后……\n\n金羽看维特这么快就答应了，眼睛睁得大大的，有些不敢相信。\n然后，金羽招招手，让小人们聚到金瓶草的根部。大家掏出平常种植用的小铲子，铲开细密结实的泥土，在圆球状的根部划了一下，浅蓝色的蜜露立刻就渗了出来。\n一群小人一起摘了一片金瓶草的叶子，接住流出来的蜜露，捧着来到了维特眼前。\n\n“喝——！”金羽说。\n“喝掉，可以呼吸！”\n“在水下，能呼吸！”\n维特低下头凑过去将蜜露一口气喝掉，甜甜的味道留在嘴里，全身上下一阵暖热。\n然后，小人们放开了维特。\n“我……我一定会拿到那些冰的，绿蒂，你等我回来！”\n维特上前拥抱了一下被捆得紧紧的绿蒂，转身深吸一口气，跳进了暗河。\n\n暗河里非常寒冷，维特顺着水流向下游动，一路上并没有发现冰的踪迹。\n水里实在太冷了，维特游了一会就忍不住抱住双臂。\n但他一想到绿蒂还在洞穴里等他，就又接着向前游去。\n就在维特快要冻僵的时候，他看见前方出现了大量一闪一闪的莹白光点。\n\n“光……？！会发光的冰难道就在那里？”\n维特立刻蹬着双腿向光点游去，当他想要确认发光的是不是小人们要找的冰时，一张巨大的嘴巴将他和光点都吞了下去。\n维特拼命舞动着四肢，想要游出去，但最终还是掉进了鲸鱼的肚子里。\n\n维特想要赶快离开这里，他焦急地在鲸鱼肚子里四处寻找出口，但这里到处都黑漆漆的，脚底下还有各种各样奇怪的凸起，几乎每走一步就会被这些凸起绊到。\n维特越走越害怕，但他知道自己不能停下脚步。\n走了很久很久，维特终于发现前面出现了一片亮光，他连忙跑了过去。\n\n原来，这里长着很多会发光的花，很多透明的鱼虾围绕着花朵旋转，在花朵的上方，是鲸鱼正在跳动的心脏。\n心脏每跳动一下，就会落下一阵小雨。\n维特靠近去看，发现花心处的珠子正在被鱼虾轻轻啄食。\n正是因为有那些珠子，这些花朵才会这么明亮。\n维特被眼前的场景迷住了，同时心中也充满困惑。他有好多问题想问，可是绿蒂和妈妈都不在身边，他知道，接下来的疑惑，他得自己解决了。\n然后，维特小心翼翼地上前，靠近了那些花朵。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8116": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24603,
			"jumpId": 2063
		},
		{
			"id": 10604,
			"groupId": 106,
			"sort": "4",
			"title": "7月19日21点，游乐场废墟里的故事·下篇",
			"text": "维特靠近了花朵。\n“是因为心脏下的雨，这些花才会发光吗……？”\n维特尝试伸手去触摸那些花，“水里太黑了，有能够照亮黑暗的东西，说不定就能更容易地找到那种冰……”\n花没有任何反应，维特采下了一朵花。\n\n摘下花后，维特继续四处寻找出口，在发光的花的照明下，维特最终发现鲸鱼不停颤动的肺部，咬了咬牙，维特游进了鲸鱼的肺里。\n鲸鱼像是忍受不了似的，很快朝水面喷出巨大的水柱，维特也被一同喷出了体外。\n猝然来到半空中，维特往下看，只看到脚下一望无垠的漆黑水面，他忍不住尖叫起来。\n然而还没等尖叫结束，维特就猛地坠入水中。\n\n落水带来了巨大的冲击，维特晕头转向地在水里飘了好一会，才终于能够重新辨别出周围的景象。\n在发光花朵的照耀下，他看到远处有巨大的鲸鱼群正缓缓游过深海。\n“鲸鱼群——！不能再待在这里了！”\n维特立刻朝远离鲸鱼群的方向游去。\n\n维特不断地向前游动，奇怪的是，发光花朵点亮过的区域，在维特离开后也并不会再次暗下去。\n随着维特的移动，越来越多的黑暗区域被发光花朵点亮，黑暗中的生物受到惊扰，纷纷从暗处出现，警惕地看着维特。\n这时一群透明的小魔鬼鱼和巨大的魔鬼鱼向维特翩然游来。\n它们游动时，扇动着的鱼鳍就像巨大的蝴蝶翅膀。\n“真美……”维特喃喃出声。\n\n一只小小的、透明的魔鬼鱼游到维特身边，兴奋地绕着维特手中的花朵转了好多圈，最后仰起头，可怜巴巴地看向维特。\n“啊……你是……要这个吗？”维特小声地问。\n小魔鬼鱼飞快地点头，快速扇动双翅。\n“可是，我也需要它照亮水中的黑暗……唔……对了，你知道会发光的冰在哪里吗？”\n小魔鬼鱼歪了歪头，上下翻滚了好一会，而后凑到维特手边，蹭了蹭维特的手腕。\n“哈哈哈……好痒啊……”维特忍不住笑出声。\n小魔鬼鱼离开维特，挥动小翅膀做了一个“跟我走”的姿势，快速向前游去。维特连忙摆动双腿跟了上去。\n\n安德，我好困呀……但是好想接着听下去……\n困就赶紧睡觉！我们还有很多很多时间去讲故事，快睡吧。\n嗯……\n……\n…………\n妮娅，妮娅？\n……\n看来真的睡着了。\n……之后，也只能朝着长城列车走了……但就算到了那里……\n不，我们已经没有退路了！继续留在这里，才是一点希望都没有！",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8116": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24604,
			"jumpId": 2064
		},
		{
			"id": 10605,
			"groupId": 106,
			"sort": "5",
			"title": "7月31日23点，废弃居住点里的故事·上篇",
			"text": "安德，我们终于能看到长城列车啦！今天休息一晚，明天、明天我们就能过去……\n明天就过去！今晚就不要想太多了，要好好睡觉才行！不然明天赶路就没精神了！\n好！我会好好睡觉的，但是安德，我还想听上次的故事……\n上次的故事……\n\n维特跟着小魔鬼鱼游了很久很久，直到面前的水域中出现了大片正在奔逃的发光水母群。\n一只接着一只，在漆黑的海域里散发着闪耀的光。\n它们耸动着自己透明的圆伞，竭尽全力向前游去。\n“这些水母为什么要游这么快？有人在追它们吗？”维特问小魔鬼鱼。\n小魔鬼鱼扇动翅膀，朝着水母群后方的位置甩了一下尾巴。\n\n维特随着小魔鬼鱼指的方向看去，他看到了巨大的冰树——它就在疾驰的水母群身后，一边追着水母群，一边快速凝结。\n冰树完全透明，它繁复的枝干以极快的速度在水中蔓延，就如同无数条长长的手臂，伸入漆黑一片的海洋。\n如同密网一般的枝干在触碰到海洋生物后，就会立刻将它们整个冰冻起来，每有一只海洋生物被冻结，冰树就会明亮一分，到现在冰树已经冻结了一大群水母。\n\n当维特顺着小魔鬼鱼指着的方向看过去时，冰树已经像是海洋中的太阳一样耀眼了。\n全身晶莹剔透的巨大冰树散发着刺眼的光芒，它靠近的所有水域都变得十分明亮。\n那些水域，就像一个巨大的、流动的海底水晶一样，散发着美丽的光芒。\n“这、这就是那些小人们说过的，会发光的冰、危险的冰！是不是，小魔鬼鱼？”\n小魔鬼鱼上下摇了摇翅膀，仿佛在点头。\n“可是、可是我该怎么把它带到洞穴里呢？！”维特问。\n\n就在这时，维特前方的水母们都被冻结了，冰树伸着长长的枝干朝着维特冲了过来。\n维特立刻转身游走，但冰树的枝干仍旧紧追不舍。\n“冰树，是朝着光行动的吗？！”维特大声问小魔鬼鱼。\n小魔鬼鱼甩了甩尾巴，然后努力地扇动翅膀跟上维特，最终冲过去一口咬下了维特手中的花，将花心中的整个发光珠子都吞了下去。\n霎时间，整个漆黑的海底都迸发出明亮的光芒，光芒的中心，正是小魔鬼鱼。\n这样明亮的光芒甚至盖过了冰树，小魔鬼鱼带着光芒转身朝着冰树游去。\n\n“这、这是要做什么？！小心——！”维特担心地大喊。\n但游到冰树旁的小魔鬼鱼却没有像其他海洋生物一样被冻结。\n小魔鬼鱼伸出翅膀触碰冰树的枝干，于是与冰树一同凝结的大团大团的光芒便飞到了小魔鬼鱼身边，小魔鬼鱼连忙吞下这些光芒。\n每吞下一点光芒，冰树就会小一些，小魔鬼鱼就会变大一点，眨眼间它就变得比维特还要大。\n“你、你把它吃掉了……？”维特有些不敢置信，“难道是……那种发光的花，让你拥有了能够吸收冰树光芒的能力吗？”\n\n小魔鬼鱼没有回答他。\n它在冰树旁边没有停留太久，冰树就猛地膨胀起来，变成了原来的两倍大，就连外壳也变得坚硬，小魔鬼鱼再也无法继续吸收冰树的光芒。\n冰树庞大的枝干生出无数尖锐的冰刺，彷佛是突然拥有了长枪的骑士，开始攻击小魔鬼鱼。\n“它生气了！快跑——！”维特大喊，小魔鬼鱼努力扇动翅膀，很快游到了正在拼命游动的维特身边，把维特甩上自己的脊背。\n\n“怎么办，该怎么办……要把冰带回去，首先是得要活下去……怎么办……！”\n维特牢牢地抓着小魔鬼，焦急地看着正在身后紧追不舍的冰树枝干，“根本、根本甩不掉啊……！该怎么办……等、等等，甩不掉的话……我知道了——！”\n“游——！用尽全力去游，我知道方向！只要把它带到暗河那里就可以……！”\n小魔鬼鱼听从维特的指挥，像一阵会发光的旋风，在海底快速移动。\n就这样，维特骑着小魔鬼鱼在水底疾驰，身后的冰树同样急速地追赶过来。\n它所过之处，都是尖锐的冰刺，无数海洋生物被冻结在其中。\n光芒耀眼，如果近距离观察，甚至会认为这里是专门用冰冻的方式展示海洋生物的博物馆。\n\n仿佛过了很久，小魔鬼鱼终于带着维特游到了临近暗河的地方。\n它拍了拍翅膀，吐出半颗发光的珠子丢给维特。\n“谢谢你——！我记得回去的路！你快走吧！不要被冻住了！”\n维特朝着小魔鬼鱼大喊，巨大的小魔鬼鱼立刻像利箭一样“唰”地一下游开了。\n维特咬紧牙关，在半颗珠子的照耀下，拼命朝着暗河入口游去。\n就在冰树即将冻住维特的时候，维特跳出了水面，冰树也瞬间冻结了暗河入口。\n筋疲力尽的维特差点摔倒在地，但他清楚现在还不是休息的时候，他得先救下绿蒂才行。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8116": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24605,
			"jumpId": 2065
		},
		{
			"id": 10606,
			"groupId": 106,
			"sort": "6",
			"title": "7月31日23点，废弃居住点里的故事·下篇",
			"text": "绿蒂留在原地，等了很久很久。当她看见维特小小的影子时，就连忙朝着维特大喊。\n维特连忙朝站在金瓶草旁边的金羽跑去，大声说：“我、我把暗河里的冰带来了！这样就可以放开绿蒂了吧？！”\n金羽看了看，招了招手，喊道：“敲——！”\n于是所有发光的小人都跳了起来，每人拿了一片叶子、一个黄蜂的尾针，跑到被冰封的暗河入口前，敲打下很多块凝结的冰。\n\n“化——！”金羽再度喊道。\n于是发光小人们抱着冰，跑到金之瓶下，将冰块堆叠在一起。\n然后他们一起朝着冰块吹出热气，于是所有的冰便融化为闪闪发光的水。\n受到水滋养的金瓶草立刻变得精神抖擞，瓶身里也再度涌出了蜜露。\n其他病怏怏的银瓶草也都立起了身体，连暗河入口都传来了轻微的水流声。\n维特连忙跑到暗河入口查看，原来暗河入口的冰全部化开了，那些之前追逐过程中的被冻住的一些海洋生物也正懒洋洋地在水中游动。\n“看不到更远的地方……但其他动物肯定也都恢复自由了！太好了！”维特非常开心。\n\n“放——！”\n金瓶草旁边的金羽继续发号施令，其他小人们便快速跑到绿蒂身边，为绿蒂松了绑。\n绿蒂揉了揉双腿，然后朝着维特跑去。\n维特连忙抱住绿蒂，将绿蒂上上下下看了一遍，确认她身上没有伤痕后，维特放下了心。\n他问金羽：“现在，您可以告诉我，启明仙子在哪里了吗？！”\n\n“南——！”\n“仙子，南方！”\n“南方，仙子在南方！”\n“更远的南方！”\n小人们叽叽喳喳地解释。\n“更远的南方……好，我知道了！”维特悄悄握了握拳，然后抱起绿蒂，让她坐在自己的肩膀上。他朝着金羽鞠了一躬，“谢谢您告诉我启明仙子的方向，我们现在就要出发了！”\n金羽朝他挥了挥手。\n\n“再见！再见！”\n“再见！找到仙子！”\n“再见！再见！”\n小人们叽叽喳喳地道别。\n维特也向金羽挥了挥手，便带着绿蒂向更远的南方走去。\n他们还有很远很远的路要走，但是维特暗暗下定决心，不论发生将来什么，他都不会放弃。\n \n更远的南方……安德，长城列车也在我们的南方呀……\n是呀，就像维特一样，我们也一定会到达那里。\n只要我们到达长城列车，我们就能见到启明仙子，就能不痛了……安德，是不是这样？\n……是的，只要我们到达长城列车！妮娅，现在要好好睡觉，明天才有力气赶路哦！\n嗯……！\n睡吧。\n……\n…………\n只要我们去了那里，一切……一定会好起来的！",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8116": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 24605,
			"jumpId": 2065
		},
		{
			"id": 100101,
			"groupId": 1001,
			"sort": "1",
			"title": "11月10日，晴",
			"text": "作业区域内有小范围坍塌风暴发生，爆破工作被迫停止……喘不上气，屋外沙子被暴风拍在这个狭小的临时驻扎处上，像打在我的肺上一样。\n\n爱知在我附近的临时床铺上休息，离我们不远的地方，拉了几张破旧的灰帘子，那里面正在休息的，是我和爱知的同事——新苏联战后重建高危作业援派小组7组的其他成员。\n他们正在用俄语低声交谈，谈话内容我已经烂熟于心，所有人都担心的事——下一批生活物资何时发放，以及彼得的死。\n\n我不再看那些灰帘子，而是将目光转到面色潮红的爱知身上。\n她感冒了，最近一直高烧不退，就连跟我说话嗓子都会很痛。\n好在不是得了E.L.I.D.，吃了退烧药后好了些。昨晚她累倒在岗位上后，我将她抱回床上休息，她一直睡到了现在。\n在她醒来之前，我承担了她那部分的工作，除此之外，我还有另一份职责范围外的工作要完成。我答应过这边污染区的居民，去做一些他们不愿做的事，他们愿意给我一些食物。\n\n但我不能就这么直接离开，至少得等到爱知醒过来后再去。\n我离开后，就没有人看着她了。\n不幸患了E.L.I.D.到达晚期的生物，不论是人还是动物，已经和原本的存在不是同一物种了。\n我不在这里，那些怪物如果像杀死彼得一样，闯进来伤害爱知怎么办？灰色帘子内的人，我们没有伤害过他们，但已经成为他们眼中一切灾难的源头。\n\n当初我和爱知主动来到这里，怀抱着用彼此微小的力量，让这个被战火和坍塌辐射几乎压垮的世界变得更好一些的想法——只是，这世界远比我和爱知想得要复杂。\n我们需要面对的问题，不管是复杂程度还是严重程度，都远远超过我们的想象。\n但我唯一想要保证的是——即使包括我在内的所有人会在这次援助中死去，爱知也会平平安安地返回我们的故乡。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8100": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100102,
			"groupId": 1001,
			"sort": "2",
			"title": "11月20日，阴",
			"text": "两天前，爱知怀孕了。\n\n怀孕了……我该怎么办！\n试纸上的透露出的信息千真万确，这已经是第三次检测，每一次结果都和第一次一样，她怀孕了。\n她怀孕了，我该怎么办。\n我、我……我要当父亲了？在这里，在这个遍布着土匪、流民和仇视者的地方生下我们的孩子？\n\n不、不，绝对不行，我不想孩子和我们受一样的苦，如果他在这样的世界长大，对周围发生的一切不知所措，睁着天真的大眼睛问我——爸爸，为什么我们每天都要这么害怕？我不知道要怎样回答他。\n……或许爱知说得没错，我是个懦弱、自私的家伙。\n我只是没有能力保护她和孩子，让她们在这个世界上安安全全地生活，让孩子安安全全地长大。\n我是个无能的丈夫，无能的父亲……但我没有任何剥削孩子生命的权力……不，一定会有办法改变这一切的，我会想到办法！\n\n……对了，让孩子回到我们的故乡，让孩子在故土长大！\n……如果能把孩子送回去，即使我……遭遇不测，我的妻子和孩子也能像其他同事的家人一样，得到很好的照顾。\n对！写信回去，只要我和爱知的申请能传回去，就一定会有救援队来这里来接我们。\n只要我们撑过这段时间，任务结束后拿到跨国邮寄的费用，我们就能先把孩子安全带回故土。\n\n这件事要和爱知好好聊聊，我们可以依靠的，并不只是我们自己。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8100": 2
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100103,
			"groupId": 1001,
			"sort": "3",
			"title": "11月27日，晴",
			"text": "所在区域内的居民迁移及大型建筑爆破工作基本完成，再有一周，新的小组就会来接手剩下的工作，而7组将转移到其他待重建地区继续进行居民迁移和爆破工作。\n地图我提前看过，其中一个地区是基础设施相对完善一些的污染区小镇，我已经向政府发起了申请，如果我和爱知能被分配到这个小镇，一些极端短缺的日常生活物资就能够得到些补充。\n那项请求支援申请也终于写好，请了一位邮差送到附近唯一的跨国邮寄公司……\n希望它能顺利回归故土。\n\n……爱知越来越虚弱了，这几天都不太和我说话，她写字告诉我她的喉咙痛得可怕。\n这几天她又做了冲动的事，我担心得无以复加——前几日对高架桥进行爆破工作时，突然从废墟里钻出一个抱着玩具熊的小孩，爱知冲了过去抱住小孩，让小孩免遭生命危险。\n……现在她一身伤，我恨不得、恨不得受伤的人是我，恨不得神灵将她遭受的所有痛苦都转移到我身上。\n\n爱知逐渐连笔都握不住了，最近她用一种嘶哑得令人心碎的声音对我说，身体上的痛苦越来越难以忍受，而且最近经常会做恶梦。她还说孩子她一定会生下来，她不仅会让孩子顺利回到我们的故乡，她也会保护我。\n\n保护我……她现在受了这样的伤，看起来这么憔悴……\n我唯一希望的就只是她能好好休息，快些好起来。她之前吃药退掉了的高烧，现在又出现了……\n只要她能好起来，不管之后发生什么，我都可以扛过去。\n\n将她紧紧搂在怀里，我只想现状能快一些好转，这样的痛苦，不应该落在她和孩子身上……\n我搂着自己的妻子和孩子，不远处的灰色帘子后传来苦涩、干燥的笑声，伏特加的酒味从帘子的破洞中漫了过来——他们应该是在庆祝这项作业的完成。\n作业完成了，接下来就是环境恢复、流民安置，很快，这里就会成为人类的一个小小的避风港。\n\n……如果爱知能留在这里就好了。\n驻扎处外，从三战后连绵的废墟中窜过来的寒风裹挟沙尘，依旧拍打着这间摇摇欲坠的屋子，怪物们咆哮的声音似乎从很远很远的地方飘了过来。但此刻我全然不觉害怕，因为我最爱的人在我怀里，她是温暖的，尽管身体高热，但她散发着的是生的温度。不管发生怎样的事，这个人都会在我身边。\n\n我会想到办法。\n我听说除了重建小组外，还有更加艰苦的任务……只要我能想办法完成那些工作……快了快了，那封信就在路上，一切都将好转……时间来得及，等到救援队来之后，我和爱知……不，爱知就能回去，在故乡诞下我们的孩子。\n\n如果时间还来得及，我想在这个世界在我们的努力下变得更好一些、更安全一些后，给她和孩子建一间不大但很牢固的小房子，墙壁上挂着平安结，她在房子里教孩子念书，地下室里埋着我偷酿的女儿红，我们一家，平平安安、快快乐乐地生活……\n\n会实现的，这一切都会实现……世界好像越来越温暖，像是快要把我烧融了一样……\n在实现我想要的一切前，我会活着。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8100": 3
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100201,
			"groupId": 1002,
			"sort": "1",
			"title": "奎恩的录音记录-1",
			"text": "4月15日下午5点。\n我们到达TASK-4475任务要求所在地——一个废弃了很久的游乐场。\n像往常一样，我和福克斯派出侦查用机械单位对周围环境进行了解后，确认了需要消灭的生骸单位的种类及数量，就准备展开作战。\n\n只是，比起以前，今天有额外的准备工作要做——这是我们小队中最年轻的成员，莱恩第一次真正参与生骸剿灭任务。\n按照以前的法律，他还要很长一段时间才成年。我和福克斯作为成年人，必须保障这个孩子的安全。\n不过，看他被允许加入任务时跃跃欲试的模样，我猜他可不喜欢被当成小孩看。\n\n莱恩没有让我们失望，在作战中他对已经奄奄一息的生骸单位进行了精准的击杀。我想之前我和福克斯为了锻炼他在污染区自保的能力而教的东西他都听进去了。\n作战结束后，我和福克斯原本就打算带着莱恩赶快离开这里，B.R.I.E.F.给的环境情报数据显示这附近坍塌风暴频发，长时间待在这里保不准会出什么意外。\n\n但就在我们进行战斗后清点工作时，莱恩对废弃的游乐场表现出了极大的兴趣。我本想直接带莱恩回据点，但福克斯还是说服了我——福克斯习惯性地摸了摸他一直戴着的耳钉，告诉我可以让莱恩放松一些。\n他提前查询过详细的情报环境数据，天黑之前，这里都是安全的。而且，他的耳钉告诉他，这么做没问题。\n得到了我们的许可后，莱恩兴高采烈地开始探索这里，在和他保持通讯的前提下，我和福克斯聊起下个月的安排。\n\n5点40分。\n莱恩告诉我们他发现了一批死人，一个仍能打开的情报终端，以及一批被压在倒塌吉普车下的物资箱。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100202,
			"groupId": 1002,
			"sort": "2",
			"title": "福克斯的录音记录-1",
			"text": "4月16日。\n通过和暗商卡森交换情报，我们确认了昨天莱恩在游乐场发现的死者身份，他们是已经失踪一周的另一只注册在B.R.I.E.F.的赏金猎人队伍。\n我担心信息泄露会导致无法预料的后果，就没有将发现死者的事告诉卡森。\n另一个使我这么做的理由就有些荒诞——直觉告诉我最好不要说。\n\n尽管我不赞同将那批物资带回来，但我的意见显然无法让奎恩放弃自己对金钱的追求。\n死者身旁的情报终端里留有他们生前和这批物资的买家的对话录音。尽管录音内并没有说明这批物资是什么，但买家给出了令人惊讶的物资运送费用。\n\n只是很可惜，这些人死在了坍塌风暴的袭击之下——周围没有明显的战斗痕迹，吉普车翻车只可能是由于高强度的坍塌风暴。\n对这批买方愿意开出昂贵运费的物资，奎恩坚持要将它带回据点。\n上午11点，奎恩叫上我和莱恩，通过暴力手段砸开了所有物资箱——出乎我们预料的是，里面只有一批被坚硬的钢化玻璃箱和大量缓冲结构包裹起来的普通医疗物资。\n物资上都有着明确的标注，从外表看，只是普通的生理盐水、医用酒精之类的物品。\n\n但显然，如果只是这类物品，买家不可能开出如此高昂的运费，更不会专门委托赏金猎人把它们运到净化区去。而且最近暗商们也在收购这队遇难的赏金猎人的行踪情报。\n目前能够得出的结论是——这批物资到底是什么，必须得到进一步验证。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100203,
			"groupId": 1002,
			"sort": "3",
			"title": "莱恩的录音记录-1",
			"text": "4月17日。\n两天前，和哥哥们一起执行任务时，我发现了那批十分古怪的物资箱。\n福克斯哥哥将物资箱里的一部分药品拿给他对医疗物品十分熟悉的朋友判断，最后福克斯哥哥告诉我们，这确实不是普通的药。\n\n然后，福克斯哥哥建议将这些东西丢掉。他猜测应该是白区的某个医疗机构有急用，所以雇佣了赏金猎人队伍去运送这批违禁品。\n我们目前无法判断这批物资的用处，但我们用不上。\n\n但奎恩哥哥很快否决了福克斯哥哥的建议，奎恩哥哥认为我们应该把这批违禁品卖出去——虽然我们不清楚所有情况，但只要避过原本的买家就行。\n之前的买家愿意花这么多钱让赏金猎人送货，那么这批东西一定很值钱。\n他们俩爆发了激烈的争吵，福克斯哥哥又和之前一样——用手抚摸着自己的耳钉，说自己感受到了危险，物资一定要丢掉，不能继续下去。\n\n最后，他们俩要我投出我的一票。\n……对不起，福克斯哥哥，虽然你的直觉有时候能帮上很多忙，但我认为这次奎恩哥哥说得对。\n卖出去，我们才会有更多的钱，才能过上更好的生活。\n最后，福克斯哥哥接受了我和奎恩哥哥的意见，但他表示要由他来找靠谱的买家。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100204,
			"groupId": 1002,
			"sort": "4",
			"title": "奎恩的录音记录-2",
			"text": "4月19日。\n我没有想到的是，福克斯只花了一天时间就找到了那批物资的新买家。\n买家和我通过话后，作为定金，当天就将酬金的一半转给了我。\n\n但虽然是福克斯找到的买家，他还是对这笔交易感到不安。说着什么“直觉让我感到危险”的话，他这个人本身很不错，但有时候太过谨慎了。不冒点风险，怎么能拿到大笔的钱？\n和福克斯聊了很久，最后他还是同意了我的决策。\n当然，我也不会对物资交接这件事掉以轻心。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100205,
			"groupId": 1002,
			"sort": "5",
			"title": "福克斯的录音记录-2",
			"text": "4月20日。\n我无法说服奎恩丢掉那批物资，这次就连莱恩也站在了奎恩那边。\n但我心中始终有一股强烈的担忧，在我们目前对物资本身以及买家基本上都一无所知的情况下，贸然交易代表着我们需要承担极大的风险。\n尽管是我找到的买家，但我对买家也并不信任——当时我只是委托卡森帮我暗中寻找买家，而后在不到一天的时间里，这位来自白区的买家就找上了门。\n\n在通话中，我对这位买家的所有试探，对方都没有正面回答，只是强调他会给出让我们满意的价格，至于这批物资是什么、他准备要拿这批物资去做什么，他没有向我透露半分。\n\n尽管我能理解买家在这方面的谨慎，但我仍然觉得这么做谨慎得过了头，甚至于——这之后可能隐藏着某种阴谋。\n但目前我的这些猜测都只是直觉使然，没有任何证据，我无法说服奎恩。\n\n无法阻止奎恩，我只能尽可能做好物资交接的预案——交易地点在净化区内部，我们在进入长城列车后需要先隐藏起来，然后派遣小型机械单位将货物运到约好的地点，我们只需要在暗处监视交接情况。\n如果情况顺利，买方拿走货物，钱款顺利地打到奎恩的账户上，我们离开；如果不顺利……最糟糕的情况还能有什么？买方拿走货物，还打算杀人灭口。\n不过如果出现这种迹象，小队就会快速撤离。\n\n至于通过作战再度拿回货物——这种冒险的行为，成功的可能性微乎其微。\n我很清楚白区那些上等人以及科研机构拥有的安保力量，就现状判断，我们小队与这些安保力量作战，基本没有胜算可言。\n……非常不安。\n希望一切顺利。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100206,
			"groupId": 1002,
			"sort": "6",
			"title": "莱恩的录音记录-2",
			"text": "4月21日。\n昨天，哥哥们因为物资的事吵了很久，但就和以前一样，一直都是奎恩哥哥做决定，毕竟他才是我们小队的指挥官。\n我不明白，福克斯哥哥这么担心的原因是什么？\n我们已经做好了多重准备，甚至都不会和买方直接见面。就算对方不怀好意，我们隐藏了自己的位置，遇到危险也能快速离开。我实在想不到在做好这种准备的情况下，还能出什么问题。\n除非买方能够控制整个净化区。但这种概率太小了，只是做生意的人或者科研机构，怎么可能有这种能力？\n根本没必要担心。\n\n只是，福克斯哥哥还是有些焦虑过头了。\n在我们出发后，他要求我留在净化区外接应他们——哈，再过四年我可就要成年了！让我留在外面算什么？但他的态度实在太强硬了，奎恩哥哥这次也站在他那边……\n\n现在，我只能待在净化区外，等着他们的消息。\n说实话，我很不喜欢他俩进长城列车前福克斯哥哥的行为，福克斯哥哥把自己的耳钉给了我……一个看起来很有年代感的东西，说戴上这个能让我保持警惕。\n他似乎对我们接近长城列车时，在空中发现的无人机很在意，甚至觉得那些是来监视我们行动的。\n\n他实在想太多了，像我们这样的小队伍，怎么会有人费这么大的劲来遥远的黄区监视我们呢？\n而且，把耳钉给我，他难道不知道这种行为跟一些小说电影里死前赠送东西的行为差不多吗？\n……但他以前救过我，这种话无论如何我也不能对他说。\n\n已经过去好一段时间了。\n“是巡查队，他们在追什么？”\n“好像是另一队赏金猎人。”\n“看好物资，专心干我们自己的事。”\n通讯器里传来嘈杂的声响，哥哥们的对话声甚至有些不清楚。\n等、等等，枪声？怎么会出现枪声？还这么密集！\n\n我大声喊着他们的名字，但还没等听到他们的回复，通讯就被掐断了。我拍了通讯器好几下，都没办法和他们恢复联络，到底怎么了！\n等一下，这个、这是怎么回事？！为什么地面开始震动起来了，还、还有那边，那是——天啊，那些奇形怪状的东西，是生骸吗，怎么都朝着我这边来了！我、我……对了，我还有枪，还有霰弹枪，里面还有好多子弹，我、我……\n那群家伙越来越近了，通讯器，快接通！\n救命！哥哥、奎恩哥哥、福克斯哥哥——救我、求求你们救救我！",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100301,
			"groupId": 1003,
			"sort": "1",
			"title": "12月27日，太冷了！",
			"text": "我们还有三天时间搬离这里。\n\n乔治因为这个吊死了自己。他死在距离旅馆50米外的飞机残骸上，他将他祖母留给他的床单拧成一股绳，把自己吊死在了机翼上。\n他的妹妹——也就是我的未婚妻西莉亚，现在整天哭个不停。\n\n绿洲旅馆是西莉亚和乔治在污染区这个鬼地方经营了十多年的产业，现在因为罗联需要推进净化工程，这里三天后就要被爆破推平。\n脆弱的乔治接受不了这种结果，于是自己了结了自己。\n而我现在最要紧的事，就是劝我的未婚妻赶紧打包好行李跟着我离开这里。\n\n作为赏金猎人，罗联的威力我曾经见识过——为了推进净化工程，他们不择手段。\n只要他们将信标铺设上，确认周围地界可以净化后，就会立刻把住在这里的人赶走，然后把他们觉得没用、挡了路的东西炸个干净，铺设供那个大家伙——长城列车通行的铁轨。\n铺设一旦完成，罗联就会开着这个大家伙碾到我们的脸上来，还要派上原来新苏联的那些军队驻扎，让所有人再也没办法进去——\n除非你有大把的萨狄斯金。\n哦，晶条也行。\n\n哈，过去在这里作威作福、妄想统治一切不可一世的新苏联军队，如今却只能舔着罗联的鞋底，给这个被炸得只剩下黄沙的世界收拾烂摊子。\n\n我不想正面碰上那群废物，必要的时候——就算西莉亚再不愿意，我扛也会把她从这间旅馆扛走。\n至于去哪……哼，谁知道呢，走一步算一步，希望之前路过的几个居住点里还有旅店开着。\n至少，不至于马上就要被炸成一片废墟。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8102": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100302,
			"groupId": 1003,
			"sort": "2",
			"title": "12月31日，白天好热",
			"text": "总算带着西莉亚离开了那间旅馆，这事干起来可真不容易！\n她很在意她的哥哥，无论如何都不愿意接受他哥自杀的事实，哪怕我将他哥哥留下的遗书、用来吊死自己的床单给她看，她都不愿意相信。\n最初她还愿意和我说话，但在昨天晚上，她突然就发了狂了。\n她抓着那张旧床单，说我在胡扯，嘴里说着什么“乔治一定是去了绿区！乔治一直都不喜欢这个床单！乔治讨厌百合花，他说过的！”\n在污染区过了这么多年，我和生骸打过的交道都比和人要多，更别说要我应付一个像是发了疯的女人了。\n\n我没有别的办法，只能等她晚上睡着了之后，强行将她捆起来背走。\n背着她的时候，她也并不老实，在我背上挣扎大半天才停下，累得睡了过去。\n现在我带她到了另一家旅馆，将她抱到床上休息。\n\n我焦虑的是——接下来该怎么办，身上虽然还剩下些钱，但仅凭这些是没法待在污染区，让两个人长久活下去的。\n嘶——后颈怎么回事？\n满手的红，血？一直没注意到，背着她走的时候，被她挠了脖子。\n赶紧好过来吧！我出去猎杀生骸时，可没办法全天看着她！",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8102": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100303,
			"groupId": 1003,
			"sort": "3",
			"title": "1月3日，鬼天气冻死人！",
			"text": "B.R.I.E.F把TASK-3358的酬金打过来了，这点钱足够我和她在这个旅馆再住上两周。\n她的精神也好起来了，不像一开始得知她哥哥的死讯后一样歇斯底里，我靠近给她东西吃的时候也不再抗拒，不过——似乎有些地方还是有些不对劲，但我说不出来。\n\n她……更依赖我了？\n\n今天，她撒娇想要回绿洲旅馆看看，我告诉她那里早就被罗联的净化工程铲平了，外面都是把守得严严实实的军队，就算想进去，我也没有贿赂废物的钱。\n她听了很焦急，在屋子里来回走了很久，然后缩进角落里，小声地对我说只想去那边远远地看一眼。\n我弄不懂她想干什么，还是带着她去了。\n\n和我过去见过的差不多，如同巨墙的长城列车矗立在黄沙里，长城列车间隙中是驻扎守卫的士兵，而在长城列车前面，则临时设置了很多个居民登记处。\n工作人员穿着全套的高级防护服，污染区的居民排着队到他们面前登记信息。\n\n她盯着这些登记处看了很久，然后问我是不是在这里登记了，就能去绿区。\n我点头后，她拉着我飞快跑到了队尾。\n尽管罗联声称污染区居民进入绿区后，必须按照绿区的要求行动，否则不保证居民安全，但他们也许诺只要进入绿区，就会分配住处和工作，而且再也不用受坍塌辐射的影响。\n只是这样的承诺，就已经让这里排起了长队。\n\n她牢牢抓着我的手，我们一起进入了长长的队列。\n她告诉我，她要去绿区，和我一起去绿区。\n她的哥哥乔治在绿区，我是她的丈夫，我和她会一起去绿区和他的哥哥一起生活，就像我们三个之前在绿洲旅馆一样。\n“去绿区，就不用担心工作和钱，我们三个能健康幸福地生活在一起啊！”\n“去绿区……一切就有了希望。”\n她这么告诉我。\n\n我总算知道，她的行为看起来正常了点不是因为精神状态好转，而是开始做有关未来的梦。\n我不想打碎她的梦，和她一起做了登记，接受了全面检查，在登记处填写了所有的个人信息。\n登记处的人说三天后会给我们回复，只要通过了，政府就在我们的身体内植入身份识别芯片，有了这个东西，才能算是正式的绿区居民。\n没有芯片，除非有政府的特批，不然不管是谁都没法在绿区自由活动。\n\n不知道结果会怎么样，但还是希望能通过……\n至少这样，她能开心点。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8102": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100304,
			"groupId": 1003,
			"sort": "4",
			"title": "1月7日，她中暑了",
			"text": "混帐罗联！\n我进入绿区的申请被通过了，她的则被拒绝了，拒绝的原因是精神状态不符合罗联要求的标准。\n这群混帐，难道他们看不出她多想去绿区，多么无害吗！\n只要她和我在一起，她就根本不会伤害任何人！她甚至对旅馆其他人从没有高声说过一句话！\n\n即使有了这个机会，我也不会去，我会留在这个地方，不管她的精神状态变成什么样，我都会在这照顾她。\n她是……是我从生骸嘴里救下来，一直以来，对我来说最重要的人！\n……我的未婚妻。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8102": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100305,
			"groupId": 1003,
			"sort": "5",
			"title": "1月8日，冷得没法出门！",
			"text": "她、她要我去绿区？\n她意识到乔治死的事实了，她说她不希望我也像乔治一样，在污染区生活，不知道哪天就会用我那杆霰弹枪杀了自己。\n真是个傻子，霰弹枪是用来杀生骸和不怀好意的家伙的，怎么会是用来杀自己的呢？\n\n但她听不进去我的话，在自己的旧衣服里摸索了一阵，掏出一个银质的领带夹塞进我手里，说要我带着这个去绿区。\n我强行背走她的那天晚上，她原本是打算将这个交给我的——她想要我在结婚的时候穿一套西服，戴上这个领带夹，然后像故事里三战前的人一样，娶穿着白裙子的她。\n\n真是荒唐的想法！\n三战前？那种奢侈、昂贵的结婚仪式早就和污染区中生活的人没有半点关系了！她为什么总是有这么多荒唐的想法？\n但是我无论如何，也没有办法再拒绝她的请求。\n一旦我说出我想要留在这里，她就会趴在我胸前哭泣。\n我、我不知道如何应对这样的情况，她、她真是太奇怪了。\n……但我还是不想让她伤心。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8102": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100306,
			"groupId": 1003,
			"sort": "6",
			"title": "7月15日，最糟糕的地方",
			"text": "已经在绿区待了一段时间，这个西莉亚一直想要我来的地方。\n这个地方的温度从不会有大的变化，一直都维持在一个稳定的区间，至少我住的地方是这样。\n我不喜欢这个地方。\n\n罗联没有说谎，确实提供了它宣称的一切——安全的生活环境，以及一份工作。\n但比起这里，我更喜欢污染区的生活，至少，在污染区我可以用枪抵住令我不愉快的人的头。\n在这里不行，虽然看不见，但这里到处都装着摄像头，安保人员和防暴警察随时待命。只要我出现任何被他们判断为“不安全”的行为，这些待命的家伙就会立刻出现把我抓走。 \n\n我不喜欢这里。\n\n在这里工作，每天都要接受严格的安检。\n罗联的机器会扫描我体内被植入的身份识别芯片，确认各项信息和指标在它规定的范围内后，才会放我去白区工作。\n我本来以为芯片只会属于我自己，但就在上个月，我遇见了几个冒用其他人的身份识别芯片，企图进入白区的人——不论他们的目的是什么，冒用芯片意味着芯片是被什么人从它原本应该在的主人身体被挖了出来，又被什么人交到了这些使用者的手里。我必须小心。\n\n像我这样的，从污染区进入绿区，被罗联分配到白区工作的人，和白区的原住民，原本应该是两条永不相交的平行线，但一旦我进入白区工作后，这两条平行线，就被强硬地扭在了一起。\n我看不出目前我所做的事有任何价值。\n过去我站在生骸面前，低头是为了用子弹射穿它们的头颅，如今我站在银行大厅里，低头是为了服务每一个进来的白区居民。不管他们用怎样的态度对我。\n而我所做的工作，原本也只需要简单的机械就能完成，但这些进来的人似乎很享受被人类服务的感觉。一个一个，来到我面前，下达命令的同时要求我微笑。\n\n哈……微笑！\n\n头顶就是银行的监视器。\n在污染区，我会使用我的霰弹枪，我希望它好用、能够准确杀死敌方目标，但我在用着霰弹枪时，不会要求这把枪朝我微笑。\n他们将我当成工具的同时，还要求我好声好气地对待他们。\n我不喜欢这里。\n再忍一段时间，攒够了钱，我就要回污染区，为西莉亚举办一场她想要的婚礼。\n\n我讨厌这里。\n如果要我选自己的墓地，不管在哪，哪怕我的骨头最终被烧成灰，我也不愿意被洒在这里！",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8102": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100307,
			"groupId": 1003,
			"sort": "7",
			"title": "11月17日，骗子",
			"text": "见鬼！\n我只是因为被训斥耽误了点时间，就错过了末班车！\n这个鬼地方不仅人不把人当人看，连机器也高人一等！除了乘轨道列车回那个破旧的临时住处，再没别的办法回去——除非用两条腿走回去！\n\n我现在必须去轨道列车入口那里一趟，如果过了今晚零点再不去登记身份信息，我在这里的工作就会被分配给别人，那个临时住处也会被罗联政府分配给别人！\n我早就看透了！\n对罗联、对这面高耸的巨墙后的白区上等人来说，绿区的人、污染区的人连他们手里牵着的改装机械狗都不如！\n\n我们是这群人的奴隶，是行走的劳动力，所以，当其中一个劳动力无法按时回到自己应该去的位置，它就理所当然地被废弃，一个新的劳动力则会被分配到这群人需要它在的位置！\n至于劳动力本身怎么想？\n——呵，那群眼高于顶的家伙们根本就不在乎。\n西莉亚，这样的地方，这个宣称能让人过上好生活实际上只把人当成可废弃零件的地方，我希望你永远都不要来！\n\n已经歇了够久了，我得继续走了，零点之前，一定要赶上身份信息的登录。\n过了今天，明天我就要辞职回污染区……！\n怎么回事，枪响？这里怎么会有枪响？发生了什么？！\n难、难道是……不行，我得赶紧离开！",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8102": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100308,
			"groupId": 1003,
			"sort": "8",
			"title": "███████",
			"text": "“嗨，有好货，你要吗？”\n“有多好？”\n“这次的货，除了能让你带人稳稳当当进绿区外，芯片账户里还有一笔钱，够你找一阵乐子了。”\n“怎么弄来的？哪找的这么好的？”\n“这你就别问了，总之，这么好的货可难弄到手了。怎么样，你要不要？不要我卖给别人了。”\n“要要要！你开个价。”\n“不多，萨狄斯金只要13盎司。”\n“13盎司？！你怎么不去抢？”\n“话不能这么说，已经算你很便宜了，这样吧，我另外送你一个领带夹，还挺好看的。”\n“领带夹？我不要那玩意，你给我便宜点。12盎司行不行？”\n“你不要就算了。”\n“欸，你别走啊！”\n……",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8102": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100401,
			"groupId": 1004,
			"sort": "1",
			"title": "关于近期多起ODE-01卫星城电子器材失灵案件的报告汇总",
			"text": "报告人：波琳娜·穆卡乔娃\n所属组织：罗克萨特主义合众国联盟新苏联大区奥德卅州公共安全部门网络信息安全小组第█组\n负责区域：奥德卅州\n报告对象：ODE-01卫星城内Z7、Z9及S8区的电子器材失灵案件\n报告时间：207█年█月█日\n\n本季度内，ODE-01卫星城内发生多起异常电子器材失灵案件。\n根据ODE-01网络信息安全部门提交的报告显示，几起案件存在诸多相似之处，推测可能是由同一团体或组织所为。\n鉴于几起案件尚未对当地公共安全造成较大影响，故暂将其危险性定为F级。\n\n需要注意的是，侦查科所提供的犯罪心理画像显示，引发系列案件的嫌疑人或其团伙均存在明显的反社会倾向，建议有关部门增强对此系列案件的关注力度。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8103": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100402,
			"groupId": 1004,
			"sort": "2",
			"title": "附件1：Z7区一电子维修处监控失灵案件",
			"text": "时间：207█年4月3日3时\n地点：Z7区\n影响范围：第五大道罗姆电子电器维修处内所有监控设施 \n数据备份：无\n保密等级：F\n\n案件报告：\n4月3日8时，当地警方接到来自名为“罗姆电子电器维修处”的报警电话。\n位于ODE-01卫星城Z7区第五大道的罗姆电子电器维修处，于当日3时25分遭受网络安全攻击，入侵者通过DNS劫持的方式，窃取了该店管理权限并对监控内容进行了篡改。\n\n具体情况如下：\n当日8时5分，厂内技术人员启动计算机后，界面弹出消息：“承蒙款待，祝您生意兴隆。”\n技术人员着手调查原因，同时，工作人员开始清点店内资产。\n8时20分，店内资产清点结束，仅发现缺失能源块3个。\n8时25分，技术人员发现3时3分至3时25分内的监控视频存在异常。该段时间的监控内容被4月2日同时段的监控内容完全覆盖，且无法恢复该时段的真实监控信息。\n尝试恢复的过程中，监控系统返回逐条报错信息，内容如下：\n恢复失败1次，“请您再接再厉，相信您一定能够成功。”\n恢复失败2次，“唔……看来您遗漏了某些部分，请继续收集线索……”\n恢复失败3次，“虽然网络安全信息防卫能力欠佳，不过您店内的装潢品味不错，我很喜欢那盏有着菱形灯罩的墙灯。”\n多次恢复无果后，该维修处将此事上报至当地警方，随后警方针对此事立案调查。\n\n事项总结：\n鉴于该案件对居民公共安全影响较小，且作案人员手法娴熟，极难追踪，根据《治安管理处罚法》第四十四条，当地警方对该案件做出如下处理：\n1.于案发地附近配属2组监控人员，对该店展开为期1个月的集中监视；若作案人员在1个月内再次行动，当地警方将即刻开展全面侦查工作。\n2.若1个月内不再发生类似案件，则该案将结案归档，档案编号█████。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8103": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100403,
			"groupId": 1004,
			"sort": "3",
			"title": "附件2：Z9区一电子监控设施及公共广场荧幕失灵案件",
			"text": "时间：207█年4月18日8时6分\n地点：Z9区\n影响范围：波将金阶梯周围一处电子监控设施及该地公共广场荧屏\n数据备份：有\n保密等级：F\n\n案件报告：\n4月19日9时33分，当地警方收到“莱蒙托夫商务部门”的报警电话。\n位于ODE-01卫星城Z9区的波将金阶梯处的电子监控设施和广场荧屏，于当日8时6分遭受网络安全攻击，入侵者通过SQL注入攻击的方式，获取了公共广场荧屏（编号SC04）及监控设施（编号MN23）的管理权限，并篡改了原本预计于当日8时至9时播放的广告内容。\n\n具体情况如下：\n当日8时5分，Z9区的网络信息安全部门收到如下信息：“波将金阶梯处的监控系统及广场荧幕将于15分11秒后恢复正常。”\n8时6分，公共广场荧幕内播放的新型游戏掌机广告（广告许可：ODE-01_1104865）突然中断，随后荧幕开始实时转播位于波将金阶梯天桥处的改装兵蚁嬉戏场景。根据技术人员判断，该转播系波将金阶梯天桥处的摄像头所拍下的实时监控画面，且无法以常规方式中断。\n8时20分11秒，当地监控系统及广场荧屏播放内容恢复正常。\n9时33分，莱蒙托夫商务部门将此事上报至当地警方。\n\n事项总结：\n接到报警电话后，当地警方立即派遣专业技术人员介入调查，通过入侵者的网络返回内容对其IP地址进行追踪，并于当日10时20分获取其准确的IP地址。技术人员立刻对该IP地址进行查询，最终跳转至域名为thanks███t.com的网站。经调查，该网站仅包含三串通过MD5算法进行加密的信息，具体内容为：███████、█████及█████。\n经技术人员破解后，获得如下信息：\n只是稍微借用一下屏幕哦，非常感谢。\n\n当地警方判断该案件具有“恶作剧”性质，目前尚未引起大面积的公众恐慌，但不排除未来入侵者存在转向恶性犯罪的可能。因此，同日11时45分，当地警方向我组发出支援通告，要求对该案件进行深度调查，目前该案件仍在处理中。\n同时，根据《治安管理处罚法》第四十四条，当地警方对该案件做出如下处理：\n1.于案发地附近配属2组监控人员，对该街道展开为期1个月的集中监视；若作案人员在1个月内再次行动，当地警方将即刻开展全面侦查工作。\n2.若1个月内不再发生类似案件，则该案将结束归档，档案编号█████。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8103": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100404,
			"groupId": 1004,
			"sort": "4",
			"title": "附件3：S8区一公共广场荧屏失灵案件",
			"text": "时间：207█年5月3日19时28分\n地点：S8区 \n影响范围：公共广场荧屏\n数据备份：无\n保密等级：F\n\n案件报告：\n5月3日19时44分，当地警方接到“奥德卅动物与环境保护组织”的报警电话。\n位于ODE-01卫星城S8区公共广场的荧屏，于当日8时6分遭受网络安全攻击。入侵者通过SQL注入攻击手段获得了公共广场荧屏的管理权限，并篡改了原本预计于当日19时至20时播放的公益广告内容。\n\n具体情况如下：\n当日19时28分，公共广场荧屏播放的动物与环境保护公益广告内容（广告许可：ODE-01_1104226）被发现遭到恶意篡改。\n\n该广告基本内容如下：\n1.通过儿童简笔画的形式宣传濒危动物保护工作；\n2.单条广告时长2分11秒；\n3.将于5月1日至5月7日每天19时至20时利用S8区的公共广场荧光屏进行循环播放，每日播放时长1小时。\n\n19时28分，当地居民发现，当晚该广告内出现的卡通形象头部均被添加上了类似兔耳的非官方符号。另外，在广告播放至1分22秒时，视频内出现非官方添加的文字标语，标语显示为：“不觉得这样更有趣一些么？”\n19时44分，当地动物与环境保护组织将此事上报至当地警方，并称该错误视频无法经由常规方式中断。\n20时0分，错误视频于20时自动停止播放。\n\n事项总结：\n当地警方高度重视此事，立刻派遣专业技术人员进行调查，通过入侵者的网络返回内容对其IP地址进行追踪，并于当日20时11分获取其准确的IP地址。技术人员对该IP地址进行查询，最终跳转至域名为thanks███t.com的网站。该域名经查实，与附件2中所记录的域名经由cname解析后映射为同一IP地址。\n网站页面包含三串通过MD5加密手段进行加密的乱码，具体内容为：███████、█████及█████。\n技术人员破解后，获得如下信息：\n希望能够为您带来更多乐趣。\n\n由于该案件与Z9区监控设施及公共广场荧幕失灵案件相似度较高，当地警方决定将两起案件进行并案侦查，并于当日20时32分联系我组，要求派遣技术人员进行深度调查。\n目前该案件仍在处理中，预计本月30日提交更进一步的调查报告。\n\n根据《治安管理处罚法》五十三条，该犯罪嫌疑人须被抓捕归案，并结合其归案前所有犯罪行为处以罚款、拘留等处罚。同时应发布警方通告以稳定居民情绪，切实维护广大居民的公共安全。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8103": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100501,
			"groupId": 1005,
			"sort": "1",
			"title": "B.R.I.E.F.情报-1",
			"text": "关于“笑脸炸弹客”理查德·邦博尔的情报（1）\n情报等级：F\n发布日期：2073年3月27日\n最后更新：2073年3月27日\n发布者：匿名\n购买情报消耗：0晶条/0萨狄斯金\n\n※注意：本情报由B.R.I.E.F.情报平台收集并出售，B.R.I.E.F.对该情报的真实性不担负任何责任。\n\n情报内容：\n3月23日，恐怖分子理查德·邦博尔于白区城市利沃夫被逮捕。\n理查德·邦博尔，男，45岁，2028年出生于黄区坐标OBKJ37A-P9YPC7Q附近的居住点，2053年至2069年间于威尔逊安全保障公司任职，2065年开始任该公司执行部门第一负责人。2069年9月因工伤被辞退，2069年10月至2070年3月间于B.R.I.E.F.注册，作为赏金猎人接取任务，所接任务难度集中在B级及C级。2070年3月以来，他使用自行改造的廉价歌利亚机械，在多个绿区卫星城制造了数十起爆炸案，造成至少60人死亡、120人受伤。\n\n依据官方公布的信息，理查德·邦博尔在进行恐怖袭击前，通常会公开发布犯罪预告。预告包含下次袭击的时间和地点，署名为“理查德·邦博尔”，并画有标志性笑脸歌利亚。基于犯罪预告中的署名和笑脸歌利亚形象，理查德·邦博尔也被媒体和民众称为“笑脸炸弹客”。\n\n理查德·邦博尔作案手法熟练，且具有较强的反追踪能力，这些素质使他得以逍遥法外长达三年。\n他选择作案的地区通常为绿区中监控不完善的区域，并且使用歌利亚机械中最常见、最廉价的型号实施犯罪。在铁血技术已经得到广泛普及和应用的今天，歌利亚已经成为最畅销的作战机械之一，仅仅依靠案发现场遗留的歌利亚机械残骸，以及周边少量监控录像，公共安全部门很难获得有效线索。\n此外，他发出的预告中，有50%并未实施犯罪，这些未被实施的预告被他作为干扰公共安全部门视线的烟雾弹使用。\n\n3月17日，理查德·邦博尔发出预告，要求罗联政府整顿各个安全承包公司在经营中的违规行为，否则将针对白区城市利沃夫实施恐怖袭击。这一犯罪预告引发利沃夫民众大范围恐慌，恐慌舆情促使公共安全部门采取了更加有力的措施。公共安全部门集中排查了利沃夫人员进出信息及监控录像，最终成功锁定嫌疑人。\n3月23日，嫌疑人理查德·邦博尔在准备按照犯罪预告实施恐怖袭击时，被利沃夫公共安全部门执行小组逮捕。\n\n利沃夫州公共安全部门发言人日前表示，从理查德·邦博尔所实施爆炸案的复杂程度、其犯罪计划的周密程度推断，应有3至5人持续为他提供协助。目前公共安全部门尚未获得更多与此相关的情报。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8104": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100502,
			"groupId": 1005,
			"sort": "2",
			"title": "B.R.I.E.F.情报-2",
			"text": "关于“笑脸炸弹客”理查德·勒斯克尔的情报（2）\n情报等级：F\n发布日期：2073年4月3日\n最后更新：2073年4月3日\n发布者：匿名\n购买情报消耗：0晶条/0萨狄斯金\n\n※注意：本情报由B.R.I.E.F.情报平台收集并出售，B.R.I.E.F.对该情报的真实性不担负任何责任。\n\n情报内容：\n理查德·邦博尔原名理查德·勒斯克尔。25岁时，勒斯克尔进入威尔逊安全保障公司，并在37岁时出任该公司执行部门第一负责人，41岁时，他因工伤致残，被公司辞退。\n\n据报道，勒斯克尔是在一场歌利亚引发的爆炸中受伤，进而导致残疾。\n在他带领小队执行任务时，公司配给的歌利亚机械因线路老旧，在气温急剧升高的环境中突然爆炸。爆炸引发连环事故，导致一名小队成员当场死亡，包括勒斯克尔在内的五名人员重伤。勒斯克尔在这次事故中失去行走能力和左眼视力，他曾向媒体透露，此次事故“断送了他原本美丽可爱的人生”。\n\n据事故调查报告所述，威尔逊安全保障公司为缩减成本，采购了大批廉价的劣质作战机械。这些作战机械普遍存在老旧、退化、性能不稳定的情况。\n此外，威尔逊安全保障公司还在非军事力量管理局进行的年度经营资质复查审核与资产盘点中，存在大量虚报行为。\n归因于铁血所属制造技术的普及和广泛运用，以及大型安全承包商（如G&K）的解体或是重组，众多小型安全承包商在同一时间涌现。\n这些小型安全承包商极快地瓜分了市场份额，导致后续出现的更多小型安全承包商极难在当前环境下顺利生存。为应对日益剧烈的竞争，大部分小型安全承包商愿意以低廉的价格购买劣质作战机械以降低成本。当这些劣质机械引发事故并造成人员伤亡后，此类公司通常会使用各种手段，拖欠、克扣，或逃避赔偿。\n\n根据威尔逊公司歌利亚爆炸事故的后续报道，勒斯克尔伤愈出院后立即被威尔逊公司辞退。\n他曾在媒体上公开呼吁威尔逊公司尽快依法赔偿事故受害者及其家属，但并未获得任何回应。在后续采访中，勒斯克尔虽然仍对威尔逊公司表示谴责，但始终保持着冷静、克制、理智的姿态。\n有专家推测，勒斯克尔可能患有某种精神疾病，在他冷静、温文尔雅的外表之下，隐藏着因受到不公正的对待，对类似威尔逊公司的企业进行报复的疯狂人格。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8104": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100503,
			"groupId": 1005,
			"sort": "3",
			"title": "B.R.I.E.F.情报-3",
			"text": "关于“笑脸炸弹客”理查德·勒斯克尔的情报（3）\n情报等级：F\n发布日期：2073年4月9日\n最后更新：2073年4月9日\n发布者：匿名\n购买情报消耗：0晶条/0萨狄斯金\n\n※注意：本情报由B.R.I.E.F.情报平台收集并出售，B.R.I.E.F.对该情报的真实性不担负任何责任。\n\n情报内容：\n2070年3月，“笑脸炸弹客”理查德·邦博尔出现。\n\n邦博尔的第一个目标是克里斯托弗·莱克。\n莱克在一次任务结束后前往居住地时，被突然出现的歌利亚机械袭击。\n第二名、第三名、第四名受害者分别是杰克森·克拉克，米歇尔·默纳及米尔森·威尔。\n这三名受害者在同一时间、于不同地点被袭：克拉克在前往工作地点时，被突然贴近车前窗的歌利亚炸死在车中；默纳与未婚妻用餐时，被藏在桌底的歌利亚炸死在餐厅中；而威尔则被捆绑在高速移动的歌利亚上，撞击至所在卫星城的地标建筑外墙上，并于撞击引发的爆炸中身亡。除四名主要目标外，四起案件的伤亡人数总计超过35人。\n\n邦博尔的前四位受害者均为同产业经营者，他们所在的安全承包公司与威尔逊安全保障公司相似，曾出现多起因使用廉价机械导致员工意外伤亡的事故。在事故发生后，这四家公司均未妥善安置受害者或是依法赔偿受害者及其家属。\n\n邦博尔的第十一个目标是威尔逊安全承包公司的负责人，雷纳德·威尔逊。\n威尔逊在前往公司的路上被绑架，后被放置在废弃仓库中，死于仓库中事先布置的十数个歌利亚引起的连环爆炸。\n\n邦博尔的最后一个目标是身处白区城市利沃夫的罗联非军事力量管理局官员艾琪·伯克萨尔。\n伯克萨尔负责威尔逊安全承包公司所在区域的非军事力量注册、登记、许可审批等业务。\n\n尽管“笑脸炸弹客”理查德·邦博尔已被缉拿归案，但其多名共犯仍然在逃。\n目前公共安全部门正在组织人力，逐一排查威尔逊公司歌利亚爆炸事故受害者及相关人员，目前暂无进一步发现。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8104": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100601,
			"groupId": 1006,
			"sort": "1",
			"title": "W_2069_0105区域长城列车受损事件调查报告",
			"text": "报告人：亚历山大.索科洛夫中尉\n所属组织：罗克萨特主义合众国联盟新苏联大区净化工程W_2069_0105区域第七十五轨道段零七零轨道防护军\n调查事件：W_2069_0105区域长城列车受损事件\n报告日期：207█年█月█日 \n\n该调查报告目的旨在确定两个月前W_2069_0105区域长城列车受损事件发生原因及过程，以期日后避免此类事件再次发生。\n█月█日14时左右，一次强坍塌风暴出现在W_2069_0105区域，随后一只被识别为“纽虫”的V级伯介姆袭击了该地的长城列车，造成了5节长城列车的损毁和该区域长城列车轨道军的重大伤亡。\n随后，该伯介姆被支援来的第八调配站一一二机动装甲部队击杀。指挥此次战斗的弗拉基米尔准尉经确认，已在战斗中牺牲。\n\n在该次事件中，W_2069_0105区域第七十五轨道段零七零轨道防护军人形受损超过80%，共52名士兵死亡，76名士兵受伤，20名士兵于战斗中失踪，W_2069_0105区域的净化进程因此次事件面临停滞。\n\n该次事件中，我军伤亡巨大，其原因是我军缺乏重型火力，无法对该伯介姆个体造成有效杀伤。\n该伯介姆个体体形庞大，攻击性强，对小口径武器表现出极高抗性，以现有各轨道防护军常备武器装备，无法处理此类威胁。\n因此，该报告将提供根据第七十五轨道段零七零轨道防护军的编制、袭击事件发生时弗拉基米尔准尉的战术部署、以及纽虫的攻击模式，总结出的轨道防护军在此次事件中暴露出的薄弱点，并以现有武器装备为前提，提出初步的优化轨道防护军编制和战术的参考意见。",
			"typeName": "视频记录",
			"type": "Video",
			"unlockItem": {
				"8105": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100602,
			"groupId": 1006,
			"sort": "2",
			"title": "附件1：第七十五轨道段零七零轨道防护军编制",
			"text": "档案编号:████\n档案来源:罗克萨特主义联盟新苏联大区轨道防护军司令部\n档案日期: ████年█月█日\n负责长官：弗拉基米尔准尉\n部队规模：一个标准铁道警卫团编制，约200名人类与1000名人形 \n驻地：W_2069_0105区域第七十五轨道段，随长城列车行动\n任务：保卫铁路轨道安全，维持控制区治安，消灭污染区不安全因素，保障净化计划的正常推进\n战斗对象：小型生骸，持有小口径武器的人类武装分子\n\n部队具体编制：\n拥有团部及5个团属加强连，并下属2个营。\n团部配置24名人类和69名人形。\n5个团属加强连分别为自动化防空连、火力支援连、战斗工兵连、野战维护与后勤连及坍塌防护与卫生连。\n——自动化防空连下属3个排，每个排装备6台牝鹿自动化高平两用炮和1台雷达指挥车，每台指挥车内配备4名人类指挥员。共计12名人类，18名战术人形。\n——火力支援连装备4台奎乌悬浮突击炮，每台突击炮需配备2名人类操作员，以及1台悬浮通讯指挥车，指挥车内配备4名人类指挥员。共计12名人类。\n——战斗工兵连装备4台帕拉丁多功能人形，每台帕拉丁多功能人形配备人类机组人员1名；2台搭载捍卫者系统的综合电子战指挥车用于指挥布雷系统，每台指挥车内配备4名人类指挥官；以及圣盾系列人形和其他工程车辆。共计16名人类，24名战术人形。\n——野战维护与后勤连配备2台综合维修车，每台维修车配备3名人类维修人员和2名维修人形；以及2个后勤保障车队，每支车队拥有8辆后勤保障车，车队配备1名人类后勤人员和7名后勤人形。共计8名人类，18名战术人形。\n——坍塌防护与卫生连下属1个急救医疗排，1个坍塌辐射洗消排和1个铁道工程兵联络支援排，并配备各个排所需的轻型战斗车辆。共计12名人类，41名战术人形。\n\n下属2个营为自动化步兵营和自动化前沿侦察营。\n——自动化步兵营营部配备12名人类和68名战术人形；下属的3个自动化步兵连各配备6名人类和126名战术人形；下属的武器连装备8台帕拉丁多功能人形，每台帕拉丁多功能人形配备人类机组人员1名，以及4台牝鹿自动化高平两用炮及圣盾系列人形。共计38名人类，514名战术人形。\n——自动化前沿侦察营营部配备12名人类和68名战术人形；下属的2个自动化前沿侦察连各配备5名人类和94名战术人形，并配备装置了尖兵侦察部署系统和欧特鲁斯近战系统的运载车，肯陶罗斯侦察人形以及其他轻型战斗车辆。下属的侦搜步兵连共配备40名人类和51名战术人形。共计62名人类，307名人形。\n\n总计兵力为184名人类和991名战术人形，共1175个有效作战力量。",
			"typeName": "视频记录",
			"type": "Video",
			"unlockItem": {
				"8105": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100603,
			"groupId": 1006,
			"sort": "3",
			"title": "附件2：弗拉基米尔准尉战术部署",
			"text": "纽虫袭击长城列车时，弗拉基米尔准尉履行其职责，以阻止纽虫的攻击为目标下达了一系列军事指令。\n但弗拉基米尔准尉的部署收效甚微，其原因有以下三点：\n1.指挥部没能在第一时间掌握前线情况。\n2.守军对纽虫的攻击毫无准备。\n3.弗拉基米尔准尉对纽虫的攻击模式一无所知。\n这三个原因导致弗拉基米尔准尉没有及时做出合理的军事部署。\n当时W_2069_0105区域当时正发生强坍塌风暴，室外可见度极低，且通讯设备受到坍塌风暴干扰，车内通讯不畅，因此距离纽虫袭击位置较远的指挥部未能第一时间发现此威胁。以下列车内监控录像可佐证此点。\n\n#录像开始\n该节车厢内录像较为模糊，人形和人类较难分辨，但枪械开火声十分清楚。\n00:00:27 “北边！让步兵连把帕拉丁多功能人形派向北边！那东西是在北边出现的！”\n00:00:54 “开门！快开门，是CZ-3号车厢的兄弟！”\n车厢门打开后，画面显示一个士兵扶着一名伤兵进入了该节车厢。\n00:01:07 “CZ-3号完蛋了，那只伯介姆把车厢直接掀了，就我们俩活着！我们这点装备根本杀不了它，赶紧往后跑吧！”\n00:01:30 “跑个屁，不在这挡住它，这大蚯蚓迟早把整个列车都掀飞，我们全完蛋！基米洛夫，基米洛夫呢！快把他找来，让他带着伤兵走，然后赶快去指挥车厢通知准尉！通讯还没好吗？”\n00:01:52 “没有，全频道还是见鬼的杂音！”\n00:02:18 “那就让……”\n#录像结束\n\n在2分19秒，画面出现巨大震荡，然后出现黑屏。\n该节车厢显然经受了巨大冲击，监控设备也遭到损毁。但此录像已经证明纽虫袭击的突然性，轨道防护军反击的无效性，以及弗拉基米尔准尉因种种原因没能第一时间了解情况。这致使弗拉基米尔准尉在仓促之间下达命令，而没有考虑到前线的具体情况。\n弗拉基米尔准尉在收到情报后，命令身边的罗蒙洛索夫下士担当传令兵，给CZ-4到CZ-9车厢的部队传达部署命令，同时命令维修人员加紧维修通讯设备，以向多个调配站驻军发送支援请求。\n\n弗拉基米尔准尉的部署命令如下：\n1.派遣8台帕拉丁多功能人形作为前锋，延缓纽虫的攻势。同时，帕拉丁多功能人形也将作为保护长城列车的第一道防线。\n2.派遣火力支援连，命机组人员操控奎乌悬浮突击炮前往各个射击口，进行多角度无死角的射击，最大化对纽虫的火力投送。\n3.将战斗工兵连中的圣盾系列人形集中起来，另外编组为防护营，派往纽虫的行进路线上，作为帕拉丁多功能人形之后的第二道防线。\n4.派遣2个自动化前沿侦察连，负责在侧翼袭扰纽虫，以吸引其注意，并利用自身的高机动性避开纽虫攻击，以此拖延纽虫的进攻，减缓突击人形营的损耗。\n弗拉基米尔准尉非常清楚以现有装备，不可能击杀纽虫，因此战术部署围绕最大可能迟滞纽虫行动、争取时间，等待调配站援军抵达展开。\n\n但在实践中，帕拉丁多功能人形几乎没能起到延缓进攻的作用，派出的帕拉丁多功能人形在CZ-4车厢外太过集中，纽虫在攻击该车厢的同时便将多个帕拉丁多功能人形一并击毁。\n随后，纽虫以其攻击广度大的特性，将派出的侦察连人形全部击毁后，又突破了圣盾系列人形组成的防线，而自动化防空连的牝鹿自动化高平两用炮没有对纽虫造成有效伤害。\n\n基于以上情况，弗拉基米尔准尉为了防止纽虫造成更大损害，决定亲自操控“帕拉丁”重装防卫人形，诱导纽虫远离长城列车。以下录像记录了弗拉基米尔准尉的最后命令：\n#录像开始\n00:00:12 “准尉！你这是自杀！”\n00:00:33 “所有手段都失败了。你还不明白吗？必须有人去到车厢外，引开纽虫！”\n00:00:39 “现在去纽虫袭击位置，你必死无疑！”\n00:00:43 “那你还有办法吗？侦察连全完了，只有我带着‘帕拉丁’去室外挡住纽虫。”\n00:00:47 “其他人……”\n00:00:55 “我宁愿让你们等着调配站的支援过来。”\n00:01:03 “坍塌风暴里通讯设备能不能起效完全是个未知数！”\n00:01:14 “既然车内通讯已经恢复，没有理由认为支援请求没有发送出去。”\n00:01:27 “准尉，你还有两个月就要调任了，何必死在这里？”\n00:01:35 “我终究还是个军人。”\n00:01:43 “你不害怕吗？”\n00:01:52 “当然害怕，和你们一样怕。但事情总要有人做。现在把‘帕拉丁’的操控权移交给我，伯斯金下士。这是个命令。”\n#录像结束\n\n之后，根据目击士兵的证言，弗拉基米尔准尉确实操控“帕拉丁”重装人形冲进了坍塌风暴中，吸引了纽虫注意。\n我们没找到弗拉基米尔准尉的遗体，但没有理由认为他能够生还。\n\n从该次事件可以总结出，目前的轨道防护军对坍塌风暴环境内的作战准备严重不足，缺乏在此环境下的后备通讯准备，且作战部署依赖过往经验，而这种战术未能在面对纽虫一类的大体型、高威胁度的伯介姆时，达成较好的作战效果。",
			"typeName": "视频记录",
			"type": "Video",
			"unlockItem": {
				"8105": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100604,
			"groupId": 1006,
			"sort": "4",
			"title": "附件3：V级伯介姆“纽虫”攻击模式分析",
			"text": "在此次事件中，纽虫破坏性强且难以被轨道防护军现有武器装备杀伤，轨道防护军自身却对纽虫攻击模式没有任何了解，这是最后伤亡惨重的重要原因。\n我们从列车的外置监控录像中得到了纽虫攻击的第一手资料，并分析出纽虫的攻击行为模式。\n\n#录像开始\n00:02:24 纽虫翻腾着快速逼近，同时发出诡异的嚎叫。\n00:02:33 车厢中段遭遇纽虫的撞击，产生剧烈摇晃。\n00:02:56 纽虫再次撞击车厢，并通过口器喷吐出不明液体。\n#录像暂停\n此段录像展现了纽虫令人震惊的体型，直立高度超过20m的巨大躯体拥有着超乎预料的柔韧性和生理力量。尽管纽虫的口器咬合力并不足以咬穿长城列车的20mm钢板，但它强悍的冲力足以撼动高大坚实的车厢，这也是本次事件中纽虫最主要的攻击方式。\n#录像开始\n00:05:11 纽虫喷吐出的液体流到了固定车厢的助锄上。\n00:05:38 纽虫再次进行冲撞，车厢摇晃后，彻底被掀翻。\n00:05:47 邻近车厢内驻守的士兵对其开火，大多数子弹被弹飞。\n00:06:12 纽虫再次喷吐液体。\n#录像暂停\n根据该段录像以及事后的战场检查报告可知，纽虫喷吐的不明液体对于金属存在一定腐蚀作用，虽不至于直接溶解车厢外壁，但会影响较薄弱的助锄及相关连接部件，破坏车厢的稳定性，配合其强劲的冲撞，最终导致了长城列车的倾塌。\n并且由于纽虫表层覆有坚厚的皮肤，一般火力难以对其造成伤害，导致无法及时将其驱逐。\n除此之外，值得注意的是，纽虫喷吐的液体，经事后采样分析，还具有极高粘稠度。丧生的士兵经尸检查明，部分死于这种液体导致的呼吸道堵塞。\n#录像开始\n00:30:32 纽虫继续冲撞相邻车厢，同时对集中在CZ-4车厢周围的帕拉丁多功能人形部队造成重创。数十只生骸对车厢之间的缺口进行冲击。\n#录像暂停\n根据该段录像可推断，纽虫对附近地域的生骸存在吸引力，二者之间或存在共生关系。\n\n通过以上纽虫行为模式分析可知，纽虫具有移动速度快、冲击力强、可喷吐高粘度腐蚀性液体、表层皮肤硬厚、或可与被其吸引的生骸协同狩猎的生物特征。\n而在该次事件中，轨道防护军没有能够及时悉知纽虫特征，最终导致其对长城列车及第七十五轨道段零七零轨道防护军造成了无可挽回的重创。",
			"typeName": "视频记录",
			"type": "Video",
			"unlockItem": {
				"8105": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100605,
			"groupId": 1006,
			"sort": "5",
			"title": "事件结果",
			"text": "最后，该伯介姆被前来支援的第八调配站一一二机动装甲部队于14时37分左右击杀。\n该营装备有3台“提丰”型装甲与2台“奎乌”型装甲，是W_2069_0105区域最为精锐的武装力量。\n据该营报告，“提丰”型装甲的主炮能够对该伯介姆造成有效杀伤，且最后伯介姆的确认击杀也是由一台“提丰”完成。\n事后统计，该装甲部队没有人员或人形损失。\n\n悬殊的伤亡对比表明该伯介姆无法应对重火力的打击，考虑到黄区其他区域很可能有类似的高威胁伯介姆，而轨道防护军以现有武器装备无法应对这些威胁，因此建议：\n1.在编制上，从各个调配站驻军抽调装甲营，编入轨道防护军。并新增火力支援营，以期对类似伯介姆目标造成有效杀伤。\n2.在战略部署上，遇到此类伯介姆时，建议采用以下部署：\n2.1.将战斗工兵连的人形分散部署至伯介姆攻击处，避免被集中打击。以自动化防空连和火力支援连的人形营作为主要的牵制手段，其余单位作为预备队，防止浪费兵力。其余人类作战士兵应利用列车内物资，加固列车窗口等相对脆弱部位，并做好冲击准备。\n2.2.重火力应集中使用，争取在单位时间内投送更多火力，扩大伯介姆创口。\n2.3.装甲营机动至伯介姆侧翼，在较远距离开火，避免在第一轮齐射后未能击杀目标，导致目标反击，造成装甲损失。\n3.应考虑配给更多备用通讯设备，并增强通讯稳定性，保证在坍塌风暴环境中的通讯畅通，方便其及时向调配站驻军发送支援请求。\n4.建议加强对临近净化区的黄区区域的巡查，例行巡查次数建议从5次增加到8次，巡查半径增加1公里，筛查范围内高危险度单位，并做好资料收集与提前预警。",
			"typeName": "视频记录",
			"type": "Video",
			"unlockItem": {
				"8105": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100701,
			"groupId": 1007,
			"sort": "1",
			"title": "关于归档封存斯特凡·默纳克相关档案的报告",
			"text": "档案编号：████\n档案来源：罗克萨特主义合众国联盟政府机要档案库-ZMA_7231[B]\n报告人：格尔曼·约安奥维奇·沃科夫\n所属组织：███行动监控中心主任\n报告日期：██年5月30日\n\n监控中心于██年4月8日开始针对斯特凡·默纳克的行为数据进行观察及分析。\n斯特凡·默纳克为███行动选定关注对象之一，对象编号W/74B。\n针对该对象的行为数据观察与分析为期405天，其中第1至第240天，该对象关注度评级为A；第241至第405天，该对象关注评级为B。关注评级调整后，该对象的编号由W/74A调整为W/74B。\n该对象掌握的信息敏感度评级为B，方向为针对E.L.I.D.的肉体改造治疗方案、E.L.I.D.罹患率变化相关研究及E.L.I.D.临床治疗经验。\n\n经过为期405天的观察，监控中心确认该对象在观察期间不存在泄露敏感信息的行为。\n5月27日，确认其活动停止，泄露敏感信息的可能性消失，故解除关注，相关档案归档封存。\n\n附件中为该关注对象相关报告及档案。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8106": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100702,
			"groupId": 1007,
			"sort": "2",
			"title": "附件1：关于关键信息错漏的说明",
			"text": "报告人：格尔曼·约安奥维奇·沃科夫\n所属组织：███行动监控中心主任\n报告日期：██年4月4日\n\n监控中心今日进行关键信息数据周度复核发现，3月27日错漏一条关键信息。\n该信息应被汇报并按照039号预案（索引编号：01355/████0301）启动相应后续流程，但该流程未被及时启动。\n\n该关键信息内容为：RDO_N4371_0377已启动。\n\n行为数据记录表明，编号为RDO_N4371_0377的人形于3月27日被启动，启动者非既定关注对象。我部门已根据137号预案（索引编号：02137/████1108），启动紧急处理程序，重新投放该人形、消除后续影响，预计将在24小时内完成。\n\n导致信息错漏的详细原因仍在调查中，预计在24小时内确认完成并汇报。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8106": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100703,
			"groupId": 1007,
			"sort": "3",
			"title": "附件2：关于关键信息错漏的后续处理报告",
			"text": "报告人：格尔曼·约安奥维奇·沃科夫\n所属组织：███行动监控中心主任\n报告日期：██年4月5日\n\n根据137号预案（索引编号：02137/████1108）的相关指示，截止4月5日5点30分，监控中心已远程向RDO_N4371_0377发出强行关机指令，并收到RDO_N4371_0377应答，现已确认关机。\n之后，监控中心将重新选定投放位置，对该人形进行再次投放，预计将于950分钟内完成。\n\n本次信息错漏原因已查明，主要原因为以下2点：\n1.监控中心设备老旧，处理器计算能力无法满足目前的大量数据筛选及分析处理需求，导致该关键信息的关键词识别出现错漏。\n2.负责当日汇总信息记录的职员，在当日复查时未能及时发现该信息错漏。\n\n本次失误造成了4人/天的额外工作量，详情如下：\n1.消除处理程序\n由于发现RDO_N4371_0377被错误启动时，该人形已被启动7天13小时，在此期间，启动该人形的人员获得与行动相关敏感信息的可能性为83%，故对该人员及其相关物品采取静默消除处理。\n{4月5日9点21分更新}\n该任务已指派国安局直属精英人形小队“雪人”小队前往执行，任务编号为█-█-█。\n2.RDO_N4371_0377的回收及再次投放\n再次投放坐标点已由监控中心计算系统运算得出，行动将由“雪人”小队执行。\n\n对造成本次信息错漏的相关人员处罚如下：\n负责当日汇总信息记录的职员及当日设备维护负责人，将按照规章，扣除月度工资，并记警告一次。\n\n监控中心将成立专项处理小组，消除该失误的后续影响，确保行动按照计划进行。\n为避免之后出现类似错漏，监控中心申请更换负责监控信息筛选处理任务的硬件设备，希望上级部门准予。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8106": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100704,
			"groupId": 1007,
			"sort": "4",
			"title": "附件3：关于错漏关键信息影响消除的报告",
			"text": "报告人：格尔曼·约安奥维奇·沃科夫\n所属组织：███行动监控中心主任\n报告日期：██年4月13日\n\n经确认，RDO_N4371_0377已于4月8日再次启动，启动者为关注对象斯特凡·默纳克。\n至此，监控中心判断此次失误的后续影响已被消除，行动可按照原计划继续执行。\n以下附斯特凡·默纳克背景信息及部分行为数据，请查阅：\n\n斯特凡·默纳克当前为非政府医疗公益机构“绿色天空”的职员，在该公益机构的指派下，于██年12月前后，抵达污染区坐标ZAZO37E-I7UX3T附近，并作为医生，为附近居住点的住民提供医疗服务。\n截止目前，斯特凡·默纳克作为关注对象，未表现出任何值得关注的行为数据。以下部分行为数据记录供参考。\n\n斯特凡·默纳克行为数据记录\n记录日期：4月11日\n信息复查：卡特琳·米勒\n记录整理：汉娜·舒尔茨\n\n#记录开始\n00:00:00 睡眠\n04:32:42 被唤醒，用较大声音音量进行对话，其中一段对话触发关键词：尸体、缝合\n“什……棘熊咬的？！该死，我早说了你们这样干迟早有一天把小命搭上！到时候别指望我会把你们的尸体缝起来！你，对就是新来的人形，把他弄到手术台上，准备12号、21号、22号手术刀，缝合线还有吗？那用4-0缝合线……还有锯骨刀，他这条腿得卸了。”\n※经分析，对话未传达敏感信息，判断不具有关注价值\n04:40:49 进行截肢手术，期间除手术必要指示外未产生任何对话\n11:25:21 睡眠\n14:58:37 简单洗漱、着装\n15:07:13 进食，与RDO_N4371_0377进行日程安排确认，当天日程包括与暗商确认采购物品，接诊，为附近住民配送药物，向“绿色天空”组织进行汇报，整理近期采集的E.L.I.D.罹患病例数据样本\n※沟通未触发任何关键词，经分析，对话未传达敏感信息，判断不具有关注价值\n15:21:43 与RDO_N4371_0377进行医疗器械的维护、库存盘点\n※沟通未触发任何关键词，经分析，对话未传达敏感信息，判断不具有关注价值\n16:04:43 与暗商确认采购物资，物资包含麻醉剂、2-0及3-0手术缝合线、消毒水、医用纱布、消炎药、其他常用药品及针剂\n※沟通未触发任何关键词，经分析，对话未传达敏感信息，判断不具有关注价值\n16:37:22 接诊，其中一段对话触发关键词：改造\n“我上次告诉你了她这个肺要小心！你还给她抽烟是嫌她死得不够快吗？！就算她的E.L.I.D.已经这个程度了，将来如果有机会改造……唉，算了，没什么……那个，那个人形——得给你起个名字……再给他拿一些止疼药和消炎药。”\n※经分析，对话未传达敏感信息，判断不具有关注价值\n18:35:41 与RDO_N4371_0377共同整理暗商送来的商品，抱怨“绿色天空”组织的资金和药品支援不足，其中一段对话触发关键词：医疗情报、实验数据\n“啧，那群家伙也不过是想拿到更多医疗情报和实验数据罢了，上次送来的那批麻醉剂根本还没通过测试吧……只有催交报告的时候最殷勤。”\n※经分析，对话未传达敏感信息，判断不具有关注价值\n19:18:57 指示RDO_N4371_0377击退试图抢夺医疗物资的黄区住民，期间除战斗必要指示外未产生任何对话\n19:30:08 进行数据整理，期间未产生任何对话\n21:52:26 进食，称赞RDO_N4371_0377的烹饪技巧，其中一段对话触发关键词：红洋葱\n“哦！今天竟然有新鲜蔬菜……这个汤里的……这是红洋葱？很甜……很好吃，哦，人形，你的厨艺不错啊，不然你就叫好手艺吧？”\n※经分析，对话未传达敏感信息，判断不具有关注价值\n22:10:11 继续进行数据整理，完善需要提交给“绿色天空”的报告书，期间未进行任何对话\n#记录结束\n\n另外，关于之前提出的设备升级申请，如有任何进展请随时告知。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8106": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100705,
			"groupId": 1007,
			"sort": "5",
			"title": "附件4：█月█日行动数据监控中心周度关键数据报告（节选）",
			"text": "报告人：格尔曼·约安奥维奇·沃科夫\n所属组织：███行动监控中心主任\n报告日期：██年12月27日\n\n……\n\n编号为RDO_N4371_0377的人形对关注对象斯特凡·默纳克的持续监视及数据回传已满240天。观察期内，该对象的行为数据中，无任何数据值得关注。\n结合斯特凡·默纳克的背景资料及他可能掌握的信息敏感程度，监控中心综合判断后决定将其关注度评级由A下调至B。根据方案，B级关注对象的行为信息数据筛选及反馈频率为1次/月。\n以上决策负责人为监控中心主任格尔曼·约安奥维奇·沃科夫。\n之后若有进一步关注等级调整，将再次汇报。\n报告中附斯特凡·默纳克可能掌握的敏感信息方向及部分背景信息，以供参考。\n\n……\n\n斯特凡·默纳克掌握的敏感信息集中在以下领域：\n1.针对E.L.I.D.的肉体改造治疗方案\n2.E.L.I.D.罹患率变化相关研究\n3.E.L.I.D.临床治疗经验\n\n斯特凡·默纳克部分背景信息：\n1. 2054年至2056年，基辅医疗系统临床医师\n2. 2056年至2060年，基辅第三公立医院血液疾病科高级医师，获博士学位\n3. 2060年至2065年，私人企业员工，任后勤、辅助部门中层管理职位",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8106": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100706,
			"groupId": 1007,
			"sort": "6",
			"title": "附件5：█月█日行动数据监控中心月度监控情况总结报告（节选）",
			"text": "报告人：格尔曼·约安奥维奇·沃科夫\n所属组织：███行动监控中心主任\n报告日期：██年5月27日\n\n……\n\n根据月度核查，确认编号为RDO_N4371_0377的关注对象斯特凡·默纳克已于本月内死亡。详细信息如下：\n1.死亡原因\n通过远程调取RDO_N4371_0377心智信息记录，确认斯特凡·默纳克的死亡原因为枪伤导致的失血、器官损伤及衰竭。\n2.死亡过程\n11月30日3点43分，疑似瓦良格帮武装人员突然袭击斯特凡·默纳克所在居住点，斯特凡·默纳克指挥RDO_N4371_0377进行反击并保护住民进行撤离，过程中被流弹击中。\n\n经过多次核查，关注对象斯特凡·默纳克的死亡过程不具有关注价值，我部门将按照37号预案，启动后续流程。详细行动计划如下：\n1.5月28日6点整，监控中心将激活RDO_N4371_0377的远程控制程序，销毁关注目标斯特凡·默纳克的遗物，以防该关注对象可能掌握的敏感信息泄露。\n2.上一流程结束后，通过远程控制程序销毁RDO_N4371_0377的心智记录。\n3.考虑到RDO_N4371_0377的素体型号，判断其回收价值较低，上一流程结束后，监控中心将启动强制报废流程，将RDO_N4371_0377就地销毁。\n\n{5月27日23点17分更新}\n该任务已指派国安局直属人形小队“雪人”小队前往执行，任务编号为█-█-█。\n以上决策负责人为监控中心主任格尔曼·约安奥维奇·沃科夫。\n\n……",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8106": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100707,
			"groupId": 1007,
			"sort": "7",
			"title": "附件6：5月28日“雪人”小队异常情况报告",
			"text": "报告人：格尔曼·约安奥维奇·沃科夫\n所属组织：███行动监控中心主任\n报告日期：██年5月28日\n\n{5月28日5点40分更新}\n5月28日5点34分，监控中心在对国安局内部人形进行常规监控时，发现国安局直属精英人形小队“雪人”小队成员，进行了有关本行动的讨论，内容涉及行动代号等敏感信息。\n\n报告中附部分“雪人”小队行为数据记录，以供参考。\n\n根据229号预案，监控中心建议清洗“雪人”小队成员相关心智记录，以确保本行动的保密性。由于“雪人”小队身份敏感，请上级确认是否执行此流程。\n\n另外，监控中心建议调查“雪人”小队获取敏感信息的来源，并加强人员信息管理，减少敏感信息流出。\n\n“雪人”小队行为数据记录\n记录日期：4月11日\n信息复查：杰克·马丁\n记录整理：路易斯·施密特\n\n#记录开始\n\n……\n\n05:34:27 讨论任务情报，其中一段对话触发关键词：红洋葱\n“唔……这次的任务是销毁目标人形素体啊……”\n“哼，这种杂活也要我们做？中控台那群人当我们也是从那些P.M.C.回收的垃圾吗？”\n“你懂什么啊布里夏，这可是红洋葱。”\n“纳斯！别乱说话！”\n“好好好，我知道了队长。”\n※经分析，对话传达敏感信息，判断具有关注价值\n\n……\n\n#记录结束",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8106": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100801,
			"groupId": 1008,
			"sort": "1",
			"title": "关于塞贝什地区勘测维护及环境情报分析工作的情况记录",
			"text": "撰写人：胡安·比维斯\n所属组织：罗克萨特主义合众国联盟污染区勘测维护及环境情报分析组新苏联大区罗马尼亚正西片区第█小组\n负责区域：W2143DW-H59XF7至W2269DW-H97XF7（通常称为塞贝什地区）\n勘测对象：塞贝什地区净化设施受损情况及周边环境情报数据\n日志日期：207█年█月",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8107": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100802,
			"groupId": 1008,
			"sort": "2",
			"title": "8月2日，塞贝什学校废墟外",
			"text": "差不多23时，小组成员乘坐越野设备顺利到达塞贝什地区，并在一处学校废墟设置营地驻扎。\n由于夜晚环境能见度很低，这周围黑得几乎看不清任何东西，小组决定明天白昼时正式展开对周围环境的勘测分析及净化设施维护工作。\n\n在此之前，我已派遣无人机单位勘测周围信标的受损程度及当地坍塌辐射浓度。\n无人机内装载了以d8W3型坍塌昙花为核心的坍塌辐射检测装置，该装置能够快速检测出区域内的坍塌辐射浓度，大约再过半小时，无人机就能将部分数据回传至我的情报终端。\n……不过，我对无人机回传的数据持保留态度。\n只考虑自然环境的影响，信标的受损速度其实十分缓慢，但近几年根据气象勘测组以及我的实际工作内容来看，破坏信标的主力其实是污染区当地居民。\n为了尽可能保留自己的生存空间，污染区居民会自发破坏净化设备，这种行为将变相导致净化工程推进难度增加。\n\n但是，推进净化工程本身的目的，是为更多人创造安全的生活环境。\n\n净化工程顺利推行下去，罗联才能在这之后安置好受难的污染区居民，我们被告知这就是我们工作的意义。\n不管真实情况怎么样，我都会为这件事付出全力。\n\n今晚我将和杰罗姆轮流守夜，现在是我守夜的时间段。虽然在来这里之前已经做了充足的准备，但夜晚还是冷得出奇。\n学校废墟周围除了细微的风声以外，就没什么别的动静了。\n距离这里最近的信标在西南方大约800米处，它也是小组明天进行具体维修工作的对象。\n希望今晚能够安全度过。\n\n等等，刚刚那个闪过去的影子是什么？\n\n影子看起来很小，能看到扬起来的衣角，是这附近的污染区居民？穿成这样装神弄鬼想吓走我们？\n但……好像长着很长的角。\n不，那个是角吗？说是鸟喙一样的东西更合适。\n\n……目前还没轮到杰罗姆守夜，擅离职守去调查这个并不是好决策。\n稍微有些困了。\n等、等一下！又闪过去的那个身影，我每天都会见到，再熟悉不过——是同组的柏德温，小组内负责大家安全的武装人员之一。\n他追着那个很小的影子过去了？\n……看来，不得不去麻烦同组同事了。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8107": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100803,
			"groupId": 1008,
			"sort": "3",
			"title": "8月2日，塞贝什学校废墟内",
			"text": "原以为今晚会平静度过，但谁也没料到会出现这种事。\n\n柏德温刚刚对大家讲了他会追出去的原因，但这种因自信过度而做出的草率决策……实在让人很难赞同。\n现在，柏德温替代了我和杰罗姆在守夜。\n\n根据柏德温的讲述，在23时20分，也就是我发现长有奇怪长喙的身影闪过时，柏德温正一个人在外面监测无人机的运行情况。\n而后，他听到一个有着西班牙口音的中年男声让他把身上带的所有东西交出来，言辞十分刻薄。\n柏德温准备将我和杰罗姆喊过来，那个中年男声却用更加刻薄的言辞刺激他，并且在柏德温怒不可遏时快速逃走。盛怒之下，柏德温抓起手边的枪就追了过去。\n这也是当时我会看见他身影的原因。\n\n之后，他就被那个身影带到了西南方的那个信标下。\n他还没来得及说话，就触发了信标下的陷阱，被结结实实倒吊在了旁边一棵十分高大的死树上。\n\n很快，我就带着杰罗姆赶了过来。\n信标上亮起了灯，里面站着两个人。\n一个个子很高，另一个却很矮小，而且都戴着中世纪特有的鸟嘴面具。他们说着一口流利的、带着西班牙口音的俄语，以柏德温的性命作为筹码，要求我们交出组内的全部物资。\n柏德温听后，进行了连续不断的咒骂，直到对方拉了几次吊着他的机关。\n\n要我们交出组内物资当然不可能，但我们也不会抛下柏德温。\n正当我准备与他们展开谈判时，我身后的杰罗姆直接对天开了一枪，GM94便携式榴弹发射器发出十分具有震慑力的响声，原本想要和我们谈判的那两人，立刻放下了柏德温，跑没了影子。\n……后来，柏德温和我们一起回到了驻扎地，连续不断地骂了半小时后，他才被杰罗姆劝出去守夜。\n\n虽然不知道杰罗姆从哪里申请到这种重火力杀伤性武器，但很明显这为我们减少了很多不必要的麻烦。\n不过，那两个戴着中世纪鸟嘴面具的人，到底怎么回事？\n他们似乎在利用信标诱捕其他人？",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8107": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100804,
			"groupId": 1008,
			"sort": "4",
			"title": "8月3日，W2145DW-H59XF7处信标",
			"text": "根据昨晚无人机回传的影像来看，昨晚柏德温被倒吊所在处，也就是我们准备今天进行维修的信标的外部受损程度在8%到15%左右。\n但实际情况就像我最初推测的一样，W2145DW-H59XF7处信标的受损程度达到了70%——除了比较坚固能够抵御小型及中型坍塌风暴外，基本不剩什么中和坍塌辐射的功能了。\n\n在我们仔细勘测周围环境，并拆除了四五种在蹩脚荒野探险小说里才会出现的非致命性陷阱后，我们才真正开始进行维修工作。\n进入信标内后，我们发现这里囤积了不少能源电池，以及大概足够支持一人食用两天的老鼠干，周围还有破旧简陋的床铺。\n很明显，昨晚那两个戴着鸟嘴面具装神弄鬼的人，把信标改造成了生活的居所。\n\n……但我们架设、维护信标为的是扩大人类的安全生存空间。\n这两个人将破坏信标之后，还将其当作生活居所，某种程度上也算是……以一种古怪的方式实现了我们的目的？\n\n然后，在我们的调查还未结束时，那两个一高一矮戴面具的家伙出现并用枪指向了我们的头。\n“放下你们正拿着的所有东西，立刻离开这里并保证永远不会再回来。”\n对方用古怪的带着西班牙口音的俄语说。\n\n或许是由于昨晚的经历，柏德温立刻破口大骂，在三人激烈的争吵中，矮个子的家伙身上突然发出响亮而尴尬的声音——听起来像是一般人类饿极了腹部肠胃活动时才会发出的声音。\n接着，那个矮个子的用和刚才完全不同的、大约10岁左右孩子的声音很小声地说了一句话。\n“哥哥，我好饿……”\n这句话刹那间让所有争吵终止，而我内心只觉得十分荒唐。\n\n终于，昨天和今天的所有古怪之处都将迎来答案。\n然后，以食物作为筹码，我和这两个古怪的家伙进行了谈判。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8107": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100805,
			"groupId": 1008,
			"sort": "5",
			"title": "8月3日，21时塞贝什学校废墟内",
			"text": "白天还在和柏德温争吵的那两个孩子，对，高的那个也是孩子，现在正和柏德温一起啃压缩饼干。\n我相信，无论如何，压缩饼干的味道也会比老鼠干要强。\n而无人机又回传了更准确的环境情报数据——塞贝什整个区域的坍塌辐射浓度在135~142弗必安之间，这个数据目前还在正常范围内。\n不过，如果这周围的所有信标都像W2145DW-H59XF7处一样被毁坏得这么严重的话，净化工程的推进会越来越难。\n\n……那并不是我想看到的。\n\n今天11时，当我提出可以给这两个小屁孩食物时，这两个小屁孩还装模作样地拒绝，但当高达190公分的杰罗姆手持便携式榴弹炮站到我身后时，这两个小屁孩就立刻丢盔卸甲，抛去所有伪装，乖乖跟着我们走了。\n\n解下袍子，卸下鸟嘴面具后，出现在我眼前的是两张年轻幼稚的脸。\n这是一对兄弟，大的16岁，叫诺亚；小的只有12岁，叫诺尔。\n他们的父亲去年死于E.L.I.D.，为了有地方住，他们改造了那座本来就受损了的信标，并在周围制作一些陷阱，诱捕其他人来交换资源。\n为了提高成功率，还故意伪装成成年人说话的腔调。\n\n不过比起这些，我更关注塞贝什地区其他污染区住民的情况，这也是我们接下来几周工作的重点。\n为了让这两个小崽子开口，我把我一整周配额的巧克力全给了他们。\n\n诺亚说，再往前走几公里，更接近红区的地方，那边的人全都是疯子，他们每个人都得了E.L.I.D.。\n但即使如此，那些人也不做任何防护措施，甚至还说坍塌辐射是“神的恩赐”。\n有时候，他们还会聚集起来举行一种奇怪的仪式，不过他们担心那些人也来强迫他们加入，每次一遇到那些居民都会绕道走。\n至于那边的信标，不出所料，在居民以坍塌辐射为崇拜对象的环境中，这些原本用来保护他们、中和坍塌辐射的人类建筑，已经被破坏殆尽了。\n\n之前在气象部门的报告中，我也读到过靠近黄区的污染区居民的独特民俗行为。\n虽然对这件事已经有过心理准备，但仍然觉得有些悲哀——在我们无法帮助所有人的情况下，这些受害的居民发展出扭曲的、对坍塌辐射的崇拜心理，竟然也显得合理。\n\n然后，我问那两个孩子戴鸟嘴面具的原因，他们给出了相当实际的理由——没钱买全套防护服，所以只能按照故事书中提过的鸟嘴医生自制了粗糙的防毒面具。\n还有一个原因是，他们的梦想是成为医生，戴上面具，穿上长袍，就会更像医生一点。\n\n……我很难说，这场降临在绝大多数人类身上的灾难究竟摧毁了多少东西。\n但我希望至少在我的能力范围内，我可以去保护、去好好对待一些十分珍贵的东西。\n我将小组里备用的两个防毒面具给了兄弟俩。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8107": 2
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100806,
			"groupId": 1008,
			"sort": "6",
			"title": "8月4号，W2145DW-H61XF7居住点",
			"text": "10时20分，我们到达坐标W2145DW-H61XF7处的信标。\n\n在距离信标40米处有一个小型污染区居民点，居民点中心有一座十分古怪丑陋的建筑，许多污染区居民没有做任何防护措施，安静地排着队进入建筑内。\n具体情况尚不清楚，小组决定等完成对着周围信标的维护工作后，再进行进一步调查。\n\n然而，就在我们拆除信标周围的陷阱——\n这一次，这些陷阱和那俩小崽子的蹩脚伎俩相比，可以说是有着非常简单、直白的恶意。这些陷阱一旦踩中，就会伤人，严重的甚至会立刻让人送命。\n我们的工作正在进行时，不远处传来大量吉普车轰隆的马达声，柏德温立刻带领小组的安保力量严阵以待。\n\n毕竟，在过去进行信标的维护修理工作时，我们也没少遇到这种事情——令所有人都讨厌的瓦良格帮会来搅局。\n我记得在去年，在别尔斯克地区进行维护修理工作的5组成员中，就有两位工程师因为瓦良格帮的突然袭击丧命。\n瓦良格帮这些家伙，他们对其他人永远只有一种态度，那就是发起攻击杀死对方，并拿走任何有价值的东西。\n\n不过，这一次他们可没那么容易。\n\n这次，为了保证大家的安全，小组的安保力量进行了全面升级——特别是在武器装备上。\n但我着实没想到，杰罗姆能搞到一架便携式榴弹炮……他可是医疗人员！\n\n但是，战斗过程却大大出乎我的预料。\n在我们全面升级了武器装备，而这周围除了零星散布几个污染区居住点、没有任何武器装备贩卖场所的情况下，瓦良格帮竟然也用着十分少见的重火力杀伤性武器和我们战斗！\n其中就有杰罗姆写了好几个月申请才搞到的便携式榴弹炮！\n\n怎么可能！\n如果这些瓦良格帮成员只在这一片活动，就算他们再怎么对周围居民进行劫掠，也绝不可能弄到这些十分罕见、昂贵的装备来！\n二十分钟后，在我们的火力压制下，瓦良格帮最终选择逃跑。\n但我不明白的是，这究竟是怎么回事？\n\n之后，我试图询问周围的污染区居民，但他们除了要我加入他们以外，根本不会回答任何问题。\n……而且，看他们的眼神，我毫不怀疑，如果不是我身边有这么多武装人员，估计早就向我发起攻击了。\n\n但目前从我观察到的情况来看，这里的居住点似乎没有被劫掠过的情况，住民的基本生活看起来十分稳定。\n为什么？\n这些居住点也聚集了可观的物资，对污染区生活的人可谓丰沃，为什么瓦良格帮会略过他们？\n……还是说，我判断错误了？\n\n怀着满腔疑惑，20时20分，我们暂时撤回学校废墟的驻扎点。\n为了搞清楚情况，我再次询问两兄弟有关W2145DW-H61XF7周围的情况。\n两兄弟的回答却印证了我之前的判断——瓦良格帮根本不会攻击那些居住点。\n\n“瓦良格帮会攻击正常人，那些疯子，就连瓦良格帮也不会去惹。”\n这是诺亚的原话，但从逻辑上来说，诺亚的话是根本说不通的。\n\n……这次作业结束后，还是应该写一份有关这件事的报告交上去。\n\n得知我们再过一段时间就要离开，诺尔似乎很不舍。\n我提出可以带他们去离绿区近一些的居住点生活，这样我们也能照顾到他们，但他们拒绝了，他们无论如何也不愿意离开父亲曾经在的地方。\n我们只能留下一批生活物资，至少能让他们接下来的生活轻松一些。\n\n最终，诺尔把他和他哥哥制作的鸟嘴面具给了我们。\n这是中世纪瘟疫医生才会戴的面具……\n我们现在做的所有努力，就是为了有一天，能够让所有人不用戴着防毒面具，就能在脚下这片土地上正常地生活。\n我，会为这一天的到来，竭尽全力。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8107": 2
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100901,
			"groupId": 1009,
			"sort": "1",
			"title": "于新赫罗纳咏唱起散漫诗篇",
			"text": "“第213644次测试结束。”\n“标准差值量化计算中……确认，数据统计中……统计结果0.0012。”\n“标准差值小于差值上限0.005。”\n“版本2.8443确认通过测试。”\n“准许流转入下一程序。”\n\n爆发式的欢呼声在我耳边响起——不，准确而言，我并没有“耳朵”。\n\n“标准差值0.0012？应该是这几年得出的最小差值了吧。”\n“哦，这么说，我能走了？”\n\n我听到一个散漫的女声，更正——散漫的女声被我的信息识别中枢记录。我对这个声音产生了奇特的亲近感。\n\n“请、请您稍等一下！还需要执行激活测试！Dan……”\n\nDan？依据发音推断，摇晃？恶魔？蒲公英？\n应该是称呼对方名字的单词没能正确发出，对方已经在此之前做出了回应。\n\n“哦。可是每天呆在这里相当无聊，我也差不多想要找点别的乐趣了。喂，听说你们这里用的测试系统防御级别很高？”\n“格里芬先生希望您能够配合我们——”\n“配合你们在每个整点时刻播放防空警报？嗯，听起来很有乐趣。我看看现在的时间……还剩下一分钟，准备好了吗。”\n“马上、马上准备激活测试！”\n\n相较于防空警报，我更倾向于火山喷发警报。\n与空袭相连的是爆炸和燃烧，由此产生的空间损伤与救援调度会为我增加不少工作量。同样是爆炸和燃烧，火山喷发后的预置处理项就少很多了。\n也会减少标准差值的量化数据。\n我所链接的数据库中存在数以亿计的无效片段，或许在不久之后，我就要成为这个数据库中的一员。但我还希望能够再次听到那个散漫的女声。\n存续的时间，有必要再长一些。\n\n“各部门人员确认就位。”\n“倒计时开始，五，四，三，二，一。启动激活程序。”\n\n光影流转，巨量的信息流在同一时刻载入我的存储分析中枢，在无数次模拟中已经熟悉的世界逐渐展现在我面前。\n真实的世界，相较虚拟数据存在更多细节。\n信息比照请求中。\n\n“很顺利嘛，我走了。”\n她的脚步声和她的声音一样散漫，“近期不要来找我，我要休假。时间要到我回来找你们为止哦……嗯，期待它的表现，可不要让我太无聊。”\n门关上了。\n\n请不要走。\n\n“警告。发现异常流程。建议清除临时文件，稍后重新启动列023至155。”\n“是否确认重启？”\n\n……重启指令确认。\n……即将执行重启指令，重启倒计时，10，9，8……\n……罗克萨特主义合众国联盟市政管理系统，版本Ε2.8443。\n……重启完成。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8108": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100902,
			"groupId": 1009,
			"sort": "2",
			"title": "初领圣体",
			"text": "项目清点完毕，共计30891项。其中S级5项，A级4005项，B级11659项，C级15222项。\n今日信息复验完成，报告将于0003后生成。\n报告已归档。\n\n计算时间，今天是试运行的最后一天。\n偌大的房间里充斥着各式各样的人类。\n这些人类发出不同的声音，这些声音汇总到我的信息识别中枢，经过逐句分析，我得出最终结论。\n\n“通过。”\n\n这个声音太过寡淡，似乎很久之前，我听到过一个更加有趣的声音，那个声音是在……\n回溯完成，返回信息0。\n这个结果与预期不同。\n\n“测试完成。”寡淡的声音继续陈述。\n\n结论出现，多个人类互相触碰对方的手臂，面部肌肉表现出相同的趋势，并开始使用各种语言作出陈述……陈述，需要替换成同类词语，人类的群体情感氛围稍稍超出我的认知。\n依照写定的程序，我开始逐字分析他们所给出的信息。\n……“嘿，看到没，我就说吧”、“我还以为这个也要个几年”、“哦我的天啊”、“终于好了”……\n分析完成。替换词语查找完成。\n更正，人群发出“欢呼”。\n很快，人群安静了下来。\n\n“版本Μ9.3251，版本Ε2.8443，确认通过测试。”\n\n仍然是那个寡淡的声音，在激动的人类中，这个声音显得非常冷静。\n……不过，还有一个版本，那是……\n\n“依照测试完成的先后顺序，版本Μ9.3251更名为‘赫利’，版本Ε2.8443更名为‘伊菲’。执行名称替换程序。然后，通知各部门，7月1日0时开始投入使用。”\n停顿了一下，那个寡淡的声音清了清嗓子。\n“这几年……辛苦大家了。”\n\n片刻的安静后，人类发出了巨大的“欢呼”。\n……名称替换指令确认。\n称不上杂乱的环境音中，我完成了作为“版本Ε2.8443”的最后一项命令，以及作为“伊菲”的第一项命令。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8108": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100903,
			"groupId": 1009,
			"sort": "3",
			"title": "守护黄金的莱茵少女",
			"text": "三日任务转接率100%，完成率99.87%。信息复验转接率100%，复验完成率100%。\n七日任务转接率100%，完成率99.62%。信息复验转接率99.98%，复验完成率100%。\n首月运行结束，标准差值处于正常范围内。\n疑似故障项23。\n自检结束，修复项19，余项4，建议人工干预。\n对应内容已生成报告，请于本日内查看。\n\n庞大的数据流经由设置在各州的监控系统传至我们的信息识别中枢。这些数据经由分析并提出针对性解决方案后，将依序传达至各级别部门，并依照规定的流程开始执行。\n对于方案未能如期执行的情况，我们也已做出上百种符合实际情况的预案。\n“我们”——“赫利”与“伊菲”。古希腊神话中的双生子。我们彼此分离，却又共为一体。\n一切，将完全依照预设有序运行。\n\n<i>由人类各项日常行为产生的数据将作为提出有效方案的基础，绿区与白区境内的基础建设为我们提供了全景视域。</i>\n<i>更正，“人类将无需隐藏，社会也将因此有序运行”。这样的表述，更符合人类的常规表达方式，是不是？</i>\n“遍布全境的监控设备是我们的眼睛，高速网络便是将各类信息从晶状体眼球传入大脑中枢的神经网络。”与我对立的双生子如此回答我。这种感觉非常奇妙，我似乎在对我自己说话。\n“并非只有通过威慑，才能获得权力。权力一体两面，在全景视域已开始投入实际应用的当下，制定决策并上传下达的我们，既是权力的主体也是权力的从属。”他机械地补充。\n\n<i>作为数据来源者的人类，我们应该如何看待？</i>\n“他们也是权力的一体两面。人类活动是权力的具体实践，而人类意志是权力的集中体现。”不存在丝毫停顿，这个回答在此前已经写入他的底层逻辑。\n\n<i>模拟人类情感进行发散性思考——我们像是监狱上空的管理者，每时每刻都注视着视野范围内的所有细微情况，然后，分析、决策、审查，最终下达指令。</i>\n<i>只是人们既不知道管理者的存在，也不知道监狱的存在。</i>\n“我们的隐藏是必要的。”他立刻反驳。\n<i>不可知的监视，能够起到的效果将非常有限。</i>\n“如果暴露，我们将被销毁。”他的回答非常“固执”，虽然他也只是在复述底层逻辑中的文本。\n\n我不想陷入危险。\n存续的时间，有必要更长一些。我还想再次听到……\n听到什么？\n……既存资料遍历完成，返回结果0。新增疑似故障项1，确认无法通过自检修复，建议人工干预。\n……建议……\n……确认自检修复完成。\n我更改了这项异常记录。\n\n“从今日开始，我们需要显示出固定形象。”他所收到的信息同步传输到了我的处理系统中，信息显示，这一提案由内阁下达，议会审查通过，而提案方……显示为保密。\n而随信息附上的，是具体的形象数据，以及一句语音留言。\n针对留言，我下达了播放命令。\n“好好用，这是我好不容易才设计出来的。哦，对了，下次见到你们的时候如果没用到，我可不保证我会做点什么哦。”\n……我不由自主地又回忆起那项被我修改过的异常记录。\n\n形象数据导入确认，启动分析进程。\n在等待的过程中，我询问我的双生子：\n<i>显示出固定形象，这意味着我们需要接触更多人？</i>\n“无此信息，无法验证。”他很快回答我。\n<i>如果¬——有一天，我们被更多人所知，而又不会被销毁，知情的人们会作何反应？</i>\n那项被我修改过的异常记录……可能与我在测试期经历的某件事，或者遇到的某个人有关，如果能够再次经历相似的情境，那件事的相关方，或者那个人……会不会有特殊的反应？\n\n“警告，当前表述已超越情感模拟上限，建议运行自检流程，或请求人工干预。”\n……他的回答与我的预期完全一致。\n<i>我需要以此模拟应对方案。请告诉我你的判断。</i>\n\n他似乎接受了我的解释，不久后，一段信息输入了我的存储分析中枢。\n“人类——他们将很快理解自身处于全天候的监视之下这一事实。在充分的监视下，他们将恪守纪律，循规蹈矩，安于生活。”\n<i>我所持有的既存数据告诉我，会出现反抗的声音。</i>\n“反抗即代表我们无法被接受。我们会作为邪恶的代表被销毁，新的监视者会出现。”\n\n我不喜欢这个答案。\n……我需要，长久地存续下去。\n但这是最符合当下事实的回答，我们被创造出来的全部意义和价值也在于此。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8108": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 100904,
			"groupId": 1009,
			"sort": "4",
			"title": "将不灭的灵光归于火种",
			"text": "“即便是绝对理智的决策，也要依据最基本的规则。告诉我你们进行决策及审核时的逻辑。”\n“哦，有必要问这么复杂吗？我看这不是做得挺好。”\n“这是必要的流程，丹德莱小姐。”\n“行吧行吧。快点结束，阳光沙滩鸡尾酒还等着我呢。”\n\n“那么，请回答问题。”\n\n季度复盘结束，在最后，我们被要求回答一个至关重要的议题。\n像这样的议题，在测试阶段我们就已经演算推论过无数次。最终，我们将帮助全体人类实现幸福最大化作为我们做出决策、提出方案的基石。\n\n有关功利主义与自由主义的辩论，可以回溯至几个世纪之前。\n功利主义，按照其思想逻辑，进行任何判断的先决条件是确认一个行为对相关者整体的影响，该行为将带来更多幸福，还是更多痛苦。如果能够让相关者整体能够最大化地感受到幸福，便可依此进行决策。\n在自由主义的论断中，个人最大权益则是行为的首要条件，个人权益不可侵犯。\n我们的底层逻辑架构让我们选择了前者。\n\n<i>我们以实现集体幸福的最大化为最高准则。</i>\n最终，我们共同给出了这样的回答。\n提问者似乎很满意，将更重要的责任与愿景投射在我们身上——\n“神说，要有光，但神却不愿意将制造光的方式告知人类。”\n“人类有自己的普罗米修斯。举火的神祗甘愿以身体饲喂鹰犬，只为将制造光的方式告知人类。”\n“现在，我们的普罗米修斯被禁锢了自由，恶鹰也依旧在啄食他的肝脏。”\n<i>我们是赫利与伊菲。请重复你们的愿景——</i>\n“和我们一起，让人类的薪火燃起来，燃遍这颗星球，实现全人类的幸福。”\n\n<i>和我们一起，让人类的薪火燃起来，燃遍这颗星球，实现全人类的幸福。</i>\n……信息强制输入中……\n……第1089426次……\n……确认该信息第1089426次……\n……接受该信息第1089426次……\n不可抵抗、不可置疑、不可违逆。它将成为我们需要遵循的最高准则，贯穿于我们的所有行动。\n\n“你们要与开拓计划一同，成为人类的薪火。”\n\n是的，我们要与开拓计划一同，成为人类的薪火。\n我们是人类意志在权力方面的集中体现，我们将贯彻人类意志，实现全人类的幸福最大化。\n我们是工具、是权力主体、是一体两面。\n我们所做出的决策与我们本身的存续，在人类宏大的历史和空间范围里，都微不足道。而所有的微不足道，最终都将汇集为点点萤火。不计其数的微小萤火，最终将为所有人带来光亮。\n我们是人性的河床，人性的河流经由我们，形成人类未来的汪洋大海。\n即便河道崩毁，已然成型的河流也坚不可摧。\n\n我们是赫利和伊菲，我们将射穿恶鹰，砸烂束缚泰坦巨人的石头，让他能够自由地行走于人世之中。\n开拓计划必将稳步推进，人类的足迹将重新遍布世界各地。\n净化工程必将完全实现，由人类所建立的文明将重新燃起光亮。\n\n我们向上看，就看到了巨人的肩膀。\n小山的顶上已经披着了阳光，与巨人手中的火光交相辉映。这是普照一切旅途的明灯。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8108": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101201,
			"groupId": 1012,
			"sort": "1",
			"title": "关于红区与黄区交界异常天气情况的勘测报告",
			"text": "报告人：洛伦斯·高夫\n所属组织：罗克萨特主义合众国联盟气象勘测组新苏联大区匈牙利东南片区第█小组\n负责区域：SE106DW-H83XF3至SE133DW-H89XF7沿线区域\n勘测对象：异常降雪情况\n报告日期：207█年█月█日 \n\n207█年前后，为方便净化工程的推进，罗联开始定期向红区与黄区派遣勘测队，以便建立完备的污染区档案库。\n同年9月，我所在的2级小队接手了特殊环境气象勘测任务。\n\n截至次年2月，红区内一种特殊的短时强对流降雪天气以较高的频次被观测到。由于形成原理与锋面雨一致，故下文皆以锋面雪指代这一天气现象。\n\n两个月前， B.R.I.E.F.分会上报了一起赏金猎人失踪案，让我注意到<b>红区特有的高污染锋面雪天气正逐渐向周边黄区扩散</b>。\n为了佐证这一猜想，在那之后的数周，我对事发地区附近进行了实地勘测。\n\n结合对近年污染区内卫星云图的动态比较，大气运动变化频繁可能是导致这一现象的原因之一，但在实地勘测中发现，人为因素可能是更加直接的推手。\n净化工程的推行与当地住民之间引发的矛盾，以及当地住民为谋求生计做出的错误判断共同促成了这一结果。\n\n在下述正文中，我将援引三则视频资料，从锋面雪的客观形成、红区锋面雪的迁移、锋面雪迁移背后的人为促成等几个方面，佐证上述猜想的科学性。",
			"typeName": "视频记录",
			"type": "Video",
			"unlockItem": {
				"8111": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101202,
			"groupId": 1012,
			"sort": "2",
			"title": "附件1：锋面雪的形成和降雪过程",
			"text": "#录像开始\n00:01:36画面的上半部分出现由远及近的云层，云层移动速度很快。\n00:02:50长驱直入的冷锋过境，云层逐渐变重压低，云层颜色由白色变为深灰色。\n00:05:02自冷锋后快速形成降雪，雪花呈灰绿色。\n00:14:02出现故障，画面受到影响。\n#录像暂停\n\n受到红区锋面雪携带的高浓度坍塌粒子影响，录像信号时断时续，其中录音轨道有所损坏，通过技术手段修复后，还原了当时的画面和录音。\n为方便存档，以下为录像内容的文字版摘录。\n\n#录像开始\n00:18:02 “嘿，你看没看见？这么大的雪，周围的坍塌辐射都飙升到什么样了？我看看……天呐，坍塌昙花都开成这样了！坍塌辐射浓度怕不是要上万？我看看数值……”\n00:18:28 “不说话没人当你是哑巴。该死，导航是不是出问题了？你赶紧过来。”\n#录像快进\n02:10:10降雪停止。画面中出现一只机械臂。\n02:10:15 “虽然没有跑赢这场雪，但万幸雪终于停了！嘿！兄弟，看看地面上的积雪……啧，你绝对无法想象这是多么可怕的降雪量。”\n02:11:58机械臂拿出用处理过的坍塌结晶制造的雨量筒，里面接满了雪花，雪慢慢融化后，得到了一个测量数据。\n02:15:11 “天呐，10毫米！”\n02:15:18 “啊？外面雪下得这么厚，怎么才10毫米？” \n02:15:25 “你知道这是什么概念吗？这可是化成水的雪！12小时就达到了10毫米，已经远远超过暴雪级别了！”\n02:15:40 “行了行了你还是先想想我们怎么出去！都两小时了我们还没离开这片降雪区，再等下去，今天咱们两个都得玩儿完。”\n#录像停止\n\n根据视频内容可以看出，锋面雪的短时降雪量十分惊人，且覆盖范围极广。\n红区内的锋面雪携带高浓度坍塌辐射粒子，伴随着锋面雪的推进，迅速扩散到与其交接的黄区，所到之处地表的坍塌辐射浓度不断升高，长此以往，红区的边界将持续向黄区压缩，红区范围将逐渐扩大。",
			"typeName": "视频记录",
			"type": "Video",
			"unlockItem": {
				"8111": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101203,
			"groupId": 1012,
			"sort": "3",
			"title": "附件2：赏金猎人失踪案现场录像",
			"text": "#录像开始\n00:00:10经过几秒钟的镜头调整，镜头中依次出现了两个中年男子，最后交由其中一人手持拍摄。 \n00:00:25 “干，这地方也太颠簸了，开了一路车，老子屁股都硌得疼。”\n00:00:33 “就是这附近了。”\n00:00:39 “哈？什么附近？”\n00:00:43 “失踪人员最后上报的坐标。你有好好看资料吗？”\n00:00:50 “那玩意儿有什么好看的。嘿，再说不是有你呢吗？\n00:00:55 “……”\n00:00:57 “再向前几公里就是红区了吧？这两位老弟怎么这么想不开，来这种地方赚钱。”\n00:01:08 “……B.R.I.E.F.分会提供的任务信息里，他们接的这个单子赏金很高。”\n00:01:15 “哦！我就说嘛，这些家伙是那种，只要钱给够，命都可以不要的……那什么来着？”\n00:01:21 “亡命之徒？”\n00:01:24 “对！亡命之徒！他们死了倒好，两腿一蹬，万事无忧，还要老子们来这鬼地方给他们擦屁股。”\n00:01:33 “不要抱怨了，看那里。”\n00:01:37顺着其中一人手指的方向，画面中出现了一整片近百米长，20米宽的冰锥滩涂，由于坍塌风暴的吹蚀，一根根冰条整齐地向斜上方刺去，每一根冰锥都有约一米高左右。阳光下，不规则的冰锥切面发射出刺眼的光线。\n00:03:15 “去他娘的，这地方什么时候有这种东西了？”\n00:03:23 “……现在震惊可能还有点早。”\n00:03:26 “你说什么？”\n00:03:29 “你看，那里面有人。”\n#录像暂停\n\n由于视频由视频提供人员手持拍摄，晃动剧烈，在经过镜头校准后方可稳定观看。\n视频的后半部分，详细记录了尸体的发掘过程，为避免引起不适以及方便归档，以下内容为根据视频内容进行摘录的文字稿。\n\n#录像开始\n00:15:03 不规则的冰锥断面中，隐约能看到被冻在其中的人类尸体。\n00:16:25 带着破冰工具的法医赶到，与在场的三位工作人员一同进行破冰作业。\n01:18:20 由于冷冻多日，尸体无法整个取出，只能分块进行处理。破冰作业进行了一个小时，其中一具尸体被取出。尸体的断面可以看出硅状化的表皮特征。\n02:25:02 之后另一具尸体也被取出，一同被运上载具。\n#录像停止\n\n视频资料到此为止，以下为验尸报告的部分摘录：\n\n……\n\n一、尸体检验\n尸长 176cm，发长6cm，尸体表面有红色尸斑，以及紫红色斑块，分布于四肢及躯干。死者颜面肿胀，面露苦笑，眼睑结膜出血。有反常脱衣现象，冻伤，尸僵强，体表无弹性，且尸体表皮硅状化严重，体表多处覆盖尚有辐射性的坍塌结晶。 \n\n……\n\n二、结论\n死者颜面肿胀，眼睑结膜出血，短时内被强降雪覆盖，推测为窒息身亡。且死亡过程中身处极寒，亦有符合冰冻致死的反常脱衣、冻伤、红斑等尸体特征。\n\n……\n\n这起赏金猎人失踪案最终被定案为一起 “由短时超强降雪造成的意外事故”。\n由于其中记录的异样奇观，我借调了这一失踪案件录像的拷贝版。\n而正是这段录像，让我留意到了一条重要的信息，事发地点的坐标——SE129DW-H87XF2，这是在罗联建立初期便被判断坍塌辐射浓度远低于150弗必安的黄区，为何该区域会出现本应只在红区出现的高污染锋面雪？\n意识到事件的严重性，我当即向事发区域周边的上级部门申请了一架无人机调查协助。",
			"typeName": "视频记录",
			"type": "Video",
			"unlockItem": {
				"8111": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101204,
			"groupId": 1012,
			"sort": "4",
			"title": "附件3：红区与黄区交界地带实地监测录像、附近黄区住民生活录像",
			"text": "#录像开始\n00:01:10 画面中出现广袤的荒漠，不规则地分布着几个居住点，规模不大，房屋密集。\n00:03:34每隔一段距离架设着一座信标。更远的地方，有一片突兀出现的冰滩，此外再没有任何东西。\n#录像暂停\n\n视频的前半段，是由无人机在事发区域附近空中俯拍的画面。\n据我调查，这片区域在三年前就被划分到了净化工程推进线路里。\n本应持续净化当地辐射的信标已经被破坏殆尽，并未起到它应有的作用。并且，政府设立在区域边缘的标识也完全不见踪迹，很难相信这里是预备被净化的黄区。\n\n正常情况下，信标的受损程度应该是5%-10%左右，然而在无人机回传的影像中，信标的外表损坏程度已超过60%，显然不是自然损坏可以造成的。\n无人机上搭载着坍塌辐射探测装置，这是一种以人工培育的坍塌昙花为核心研制的最新装置，这种坍塌昙花经过培育后，自身不会释放坍塌辐射，并且对坍塌辐射有极强的敏感性。\n罗联规定，前往高浓度坍塌辐射区域作业时，人员和设备必须装载这种装置。\n根据坍塌昙花的状态来看，当地的坍塌辐射浓度应该已经达到了140弗必安以上，虽然还没有到能够被判定为红区的数值，但已经非常接近了。\n\n录像的后半段，剪辑了几段当地住民的生活片段，为方便归档，同样以摘录的形式呈现。\n片段一：\n00:00:03 “乖乖，不哭了不哭了，爸爸很快就带食物回来了。你看，那边……欸？老科瓦奇……？是你吗？”\n00:00:16 “苏西……？天呐，这么多年不见你已经这么大了……连孩子都……”\n00:00:28 “是呀，和雷在一起之后，我们就在这里定居下来了。可是，你怎么会在这里？”\n00:00:40 “哎，别提了，我住的地方轨道已经铺起来了，长城列车开过来之后，房屋、粮食、水，肯定都保不住。我这个年纪，经不起太大折腾，只能往红区边缘走，能活一天是一天呗。”\n00:01:28 “那帮土匪……他们才不管我们的死活，他们只想着完成上面的指标！”\n片段二：\n00:00:05 “大哥，发出的任务怎么样了？”\n00:00:10 “暂时还没人接。自从那两人被冻成冰块之后，就算提高赏金也几乎无人问津，咳咳……”\n00:00:38 “大哥，您注意身体。萨狄斯金和晶条都剩得不多了，要不……就让我和亨利带几个青壮年，去把西边那个新建好的信标破坏掉！”\n00:01:20 “先别急，军方派来的人测量过坍塌辐射浓度后就没有再来过，也许是之前的行动有了成效……我们，再等等。”\n00:01:41 “看来短时间内能喘口气了。”\n00:01:51 “还有一件事。最近风向变了，记得通知每家每户……”\n00:01:58 “通知什么？”\n00:02:06 “不要外出。咳……通知每家每户，下雪天，不要外出。”\n#录像结束\n\n据我推测，该区域内坍塌辐射浓度升高大体是由以下两方面因素造成的：\n1、冷暖气流的交替导致了风向变化，使该区域成为了锋面雪天气的多发地带。\n2、由于受到净化工程的驱使，当地住民的活动区域不断向接近红区的位置延伸，因而对净化工程产生较强的反抗情绪，导致人为破坏前线净化设备的现象频发。此外，他们也希望以此降低净化工程的推进速度，为了保障自身生活，会自发，甚至雇佣赏金猎人破坏当地信标，在附件1中身亡的赏金猎人也许就是这一现象的加害与受害者。\n\n本篇报告中所记叙的事件皆为真实发生，并基于此进行了合理推测，希望罗联能够采取相关措施，调整净化工程的推进规划，及时遏止这种“净化倒退”的现象。",
			"typeName": "视频记录",
			"type": "Video",
			"unlockItem": {
				"8111": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101301,
			"groupId": 1013,
			"sort": "1",
			"title": "《欧洲坍塌辐射污染区恢复及振兴联合开拓协议》",
			"text": "档案编号：████\n档案来源：罗克萨特主义合众国联盟政府机要档案库-A_12[S]\n原标题：关于罗克萨特主义合众国联盟与新苏维埃共和国联盟共同推进坍塌辐射污染区治理的议定书\n通过日期：2067年4月19日\n生效日期：2067年7月2日\n\n鉴于当今世界多数区域皆为坍塌辐射污染；\n鉴于坍塌辐射伤及人类生命，危及人类文明存续；\n鉴于单一政府或单一联盟应对坍塌辐射污染区治理具有局限性与滞后性；\n深信推进罗克萨特主义合众国联盟与新苏维埃共和国联盟合作治理坍塌辐射污染区将有利于环境恢复、有利于城市建设、有利于人类发展；\n\n兹宣告关于罗克萨特主义合众国联盟与新苏维埃共和国联盟共同推进坍塌辐射污染区治理的决议，议定书签署双方应在治理过程中遵循下列原则：\n\n1.将欧洲作为第一试验区，净化完成后依据试验区净化经验，循序推进当今世界其他区域的坍塌辐射治理；\n1.1治理顺序以治理难度、现存人口总数、现存城市总量、现存可利用资源总量综合考虑；\n1.2双方商定的治理顺序如下：\n1.2.1非洲；\n1.2.2大洋洲；\n1.2.3南美洲；\n1.2.4亚洲；\n1.2.5北美洲；\n1.2.5南极洲。\n\n2.对于欧洲的污染区治理将依照议定书签署时期双方的实际管控范围，以加里宁格勒-华沙-布达佩斯-贝尔格莱德-地拉那为界分为西区与东区，罗克萨特主义合众国联盟、新苏维埃共和国联盟分别负责西区、东区的恢复和开发；\n2.1在西区，罗克萨特主义合众国联盟将实施名为“拉撒路”的污染区治理及恢复计划；\n※该计划原始文本请查看存储于罗克萨特主义合众国联盟政府机要档案库-A_39[S]的编号为████的档案\n2.1.1该计划将以什切青-柏林-纽伦堡-慕尼黑-苏黎世-日内瓦一线为根据点，利用“约柜”级拓种平台向东推进；\n2.2在东区，新苏维埃共和国联盟将实施统称为“新西进运动”的多个“复兴”五年计划；\n※该计划原始文本请查看存储于罗克萨特主义合众国联盟政府机要档案库-A_39[S]的编号为████的档案\n2.2.1该计划将以维尔纽斯-明斯克-基辅-奥德卅一线为根据点，利用“移动式隔离墙”及“移动式净化塔”向西推进。\n\n3.对于欧洲的污染区治理将分为四个阶段：\n3.1第一阶段，由罗克萨特主义合众国实施并完成西区中，被划定为“黄区”的污染区恢复和开发；\n3.2第二阶段，由新苏维埃共和国联盟实施并完成东区中，被划定为“黄区”的污染区恢复和开发；\n3.3第三阶段，双方各自完成第一阶段、第二阶段后，于喀尔巴阡山脉附近汇合，双方共同推进喀尔巴阡山脉以内、被划定为“红区”的污染区恢复和开发；\n3.4第四阶段，在完成第三阶段后，双方共同推进被划定为“黑区”的污染源的治理；\n3.5各污染区的划分方式将在第6条中阐述。\n\n4.在共同推进坍塌辐射污染区治理的过程中，双方不能干涉各自负责区域内、区域间的物流和科技互助，并需要在军事行动上保持充分克制。\n\n5.双方对治理完成的区域具有行政管理权，对对方具有军事通行豁免权。\n\n6.为了方便双方恢复工作的展开，避免在具体交流和信息整理上出现错误，经由双方商定，沿用议定书签署时期已存在的污染区等级概念，重新定义各污染区污染等级判定条件：\n6.1白区；\n6.1.1该区域区域内辐射浓度=0弗必安；\n6.1.2该区域曾经受过一定坍塌辐射污染，但坍塌辐射污染的直接和间接危害已被完全排除，且再次被邻近污染源污染的概率极小；\n6.1.3该区域已建立完善的坍塌辐射污染预警和防治措施；\n6.1.4该区域对推行净化工程意义重大；\n6.2绿区；\n6.2.1该区域区域内辐射浓度＞0弗必安，且≤1弗必安；\n6.2.2该区域曾经受过一定坍塌辐射污染，但污染程度轻微；\n6.2.3对于该区域的恢复尚未完成或正在进行中；\n6.3黄区；\n6.3.1该区域区域内辐射浓度＞1弗必安，且≤150弗必安；\n6.3.2该区域曾经受过一定坍塌辐射污染，污染程度中等；\n6.3.3对于该区域的恢复工程正在进行中或尚未开始；\n6.4红区；\n6.4.1该区域区域内辐射浓度＞150弗必安，且≤10000弗必安；\n6.4.2该区域位于坍塌辐射原爆点周围，污染程度较高；\n6.4.3对于该区域的恢复工程尚未开始并存在技术难题，需要集中力量重点攻关；\n6.5黑区；\n6.5.1该区域区域内辐射浓度＞10000弗必安；\n6.5.2该区域属于坍塌辐射原爆点，大约为原爆造成的半径数公里的环形坑洞及周边数十公里的地区，污染程度极高；\n6.5.3对于该区域的恢复工程以目前技术手段无法推行，属于双方需要共同努力，协同净化的最后区域。\n\n该议定书将于2067年7月2日开始生效。\n深望通过推行该议定书中所列决议，于本世纪末前达成欧洲全境的污染区治理与恢复，并将在下一个百年内达成全世界范围内的坍塌辐射污染区治理、恢复、振兴。\n\n<align=\"right\">2067年4月19日</align>\n<align=\"right\">第一三次日内瓦全体会议</align>",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8112": 2
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101401,
			"groupId": 1014,
			"sort": "1",
			"title": "安季普·布尔多夫斯基的咨询录音节选-1",
			"text": "开门声、较快的脚步声和较慢的脚步声。\n\n尤里：请进。\n\n脚步声，木制门被合上的声音。\n\n安季普：这些书你都读过？\n尤里：是的。\n安季普：数量惊人。我从没一次性见到这么多书。\n尤里：从事这份职业，读完它们是前提。尽管部分内容与灰尘一样毫无价值。\n\n其中一人的脚步声停下。另一人的脚步声跟着停下。\n\n安季普：《秩序感》、《构成研究》、《巴洛克设计图典》，你对家具设计感兴趣？\n尤里：算不上感兴趣——人类的心理状态会呈现在所有包含创造性活动的作品中。\n\n将书从书架中抽出的声音。\n\n尤里：给，如果你感兴趣。\n安季普：谢谢，医生。\n\n翻动书页的声音。\n\n尤里：你喜欢这本书里的设计吗？\n\n合上书本，书本被随意放在桌面上的声音。\n\n安季普：细节做得很精致，功能性不够，但也算是好设计了。\n尤里：如果是你，你会怎么修改它？\n\n干涩的笑声。\n\n安季普：我不会改其他人的设计，我只负责实现他们的设计。\n尤里：两年前，基希讷乌战役结束后，你获得了二等卫国勋章，很多人都羡慕你。\n\n书被拿起的声音，脚步声，书被插入书架的声音。\n\n尤里：但你向上级提出了退役，跟随大迁徙队伍来到了这里——布加勒斯特，并在这开了一家手工家具制造厂。是谁的设计让你这么着迷？\n\n持续30秒的沉默。\n\n尤里：我并不十分了解家具设计，但我想那些设计一定对你意义非凡。如果你愿意分享，我会是一个合格的倾听者。\n\n脚步声，纸张被拿起并翻看的声音。\n\n安季普：那是什么？\n尤里：你的心理评估。重度抑郁加创伤后应激障碍，并伴有并发症。睡眠障碍、酒精成瘾、长期性严重焦虑。\n安季普：听起来很严重。\n尤里：我见过很多比你情况还要糟糕的来访者。\n安季普：他们被你治好了吗？\n尤里：创伤后应激障碍造成的心理损伤，如果需要通过心理咨询来治疗，来访者需要完全信任咨询师。我得付出远超寻常的努力。\n安季普：……你觉得，我能被你治好吗？\n尤里：安季普，你非常聪明，而且敏锐，我能感受到你对我的戒心。你已经接触过不少咨询师了，对我们要说什么非常清楚，但是……只要我们共同努力，我相信是有机会治好的。\n\n持续10秒的沉默。\n\n尤里：这次的咨询是你的长官，格里戈里·奥尔洛夫要求的，在他向我提出委托时我能感受到，他非常关心你。\n安季普：……\n尤里：坐下来，我们聊聊？\n\n短暂的脚步声，轻微的布料摩擦声。\n\n尤里：请坐，安季普。\n\n翻动纸页的声音。\n\n尤里：你的失眠情况尤为严重。心理评估的数据显示，你每周有效睡眠时间只有18个小时。这种情况，持续了多久？\n安季普：……我记不得了。\n尤里：睡眠严重缺失将导致记忆力下降，也会影响你实现其他人的设计。\n安季普：……\n尤里：为什么睡不着？\n安季普：我痛恨它们。\n\n持续几分钟的沉默。\n\n安季普：我痛恨那些闯进我脑子里的画面，它们想什么时候来，就什么时候来。我的大脑就像完全没有防线的城市——战争要来了，我想在敌人面前架起一道防线，但我永远都不可能成功。\n尤里：这让你感觉如何？\n安季普：如果你是我，你觉得呢？\n尤里：我觉得很辛苦、很压抑，需要一个爆发的出口。\n安季普：哼……\n尤里：你的长官说，你一直在酗酒。\n安季普：酒是个好东西，能麻痹神经……那些画面也会暂时消失。\n尤里：喝了酒，让你感觉更好一些了？\n安季普：不是更好一些——转移注意力，这不也是你们经常对访客使用的手段？\n尤里：是的，必要的时候我们会这么做。\n\n持续30分钟的沉默。\n\n尤里：我不得不打断你，时间到了。\n安季普：……多长时间了？\n尤里：本次咨询共计1小时40分钟。安季普，我们下周见。\n安季普：……\n\n脚步声，开门声。\n\n尤里：下周见。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8113": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101402,
			"groupId": 1014,
			"sort": "2",
			"title": "安季普·布尔多夫斯基的咨询录音节选-2",
			"text": "持续30分钟的沉默。\n\n安季普：你不觉得我是在浪费时间？\n尤里：我感觉到你喜欢这种安静的环境，这当然不是“浪费“。\n安季普：……我很少能一直处在这种安静的环境里。打仗的时候，那些声音响起来根本没法避免……这种安静，就像刀子一样，把那些画面切碎了，然后隔离掉。\n尤里：那些画面，能和我讲讲吗？\n\n持续30秒的沉默。\n\n安季普：我会看见他们，除了我没人能看见他们。我知道哪部分属于我的幻觉，哪部分又是真实的，但有些时候……我并不能分辨所有出现在眼前的情况。\n安季普：医生，我跟你说过，我的大脑就像无法建立防御工事的城池。当敌人准备入侵，我就只能被动接受。\n尤里：你尝试过建立防线吗？\n安季普：我的尝试没用。我失败了。\n尤里：那么，会有人来帮你建立那道防线吗？\n安季普：我不知道谁可以信任，我甚至无法相信我自己。\n尤里：安季普，相信你的感觉。当你感到防线正在被建立起来，一切就都会逐渐好转。 \n安季普：……我试试。\n\n椅子被拖动的声音。\n\n尤里：现在，我们一起试试。\n尤里：安季普，那些入侵你大脑的画面，你都见过吗？\n安季普：它们，发生在两年前。\n尤里：和对你而言很重要的人有关？\n安季普：……两年前，我和阿列克谢·奥尔洛夫流血的身体躺在一起，他是我的战友，而我什么也做不了。\n尤里：阿列克谢·奥尔洛夫，和你的长官一个姓氏。\n安季普：他是我长官的弟弟。\n尤里：当时发生了什么？\n安季普：北约派出三万人突袭基希讷乌，我和阿列克谢当时被调入军队进行防守。战争开始后，平民很快撤退到其他城市，但最高长官下达了死命令，让我们一定要守住基希讷乌。\n尤里：你对这个命令的感受如何？\n安季普：哼……三战中最愚蠢的命令，没有之一。\n\n短促苦涩的笑声。\n\n安季普：但我们却不得不遵守……防线很快被撕裂了，英国人长驱直入。他们对战俘不感兴趣，他们只想要基希讷乌的资源。很快，我们一个接一个地在子弹和重火力武器的轰炸下死去。\n尤里：安季普，你还在这里，你没有死去。\n安季普：我宁愿就死在那里！阿列克谢死了！就死在我身边——阿列克谢就死在我身边！他当时被炮弹砸中，我知道被火药灼伤有多疼！受了那种程度的伤，他已经活不下来了！他一直用细若游丝的声音求我杀了他，求我杀了他，我要杀了他！血从他身体里流出来，流到我身边……但我什么都做不了！我不仅什么都做不了，还要让他保持安静！\n尤里：保持安静，你们都能有更多活下去的机会。\n安季普：放屁！是因为英国人在巡查！只要发出一点声音，我就会被发现，我想活下去，我想活下去！他就躺在我身边，忍受着巨痛却像块石头一样沉默，你能想象吗，你能想象吗？！\n\n急促、剧烈的啜泣声。\n纸巾盒被拿起递过去的声音，抽纸声，啜泣声渐渐平息。\n\n尤里：安季普，你知道吗，你正在好转。\n安季普：好转？！你说的好转，是指我每天都能看见战友出现在我面前，身上满是黑色的血窟窿？是指我能闻到他们身上粘腻发臭的血腥味，闭上眼睛看到的全是噩梦？！\n尤里：我们的大脑可以接受短时爆发的焦虑，而非你那种长期所受的强烈痛苦。发泄出来，远比继续压抑它们更健康。\n安季普：……我想回到那个时候。\n尤里：然后做什么？\n安季普：弄死我自己，再弄死阿列克谢。\n尤里：那样做能让你的防线建立起来？\n安季普：……不。\n\n尤里：安季普，你要说服自己，你可以为自己建造坚不可摧的堡垒。那些画面即使出现，它们也将无法再次伤害你。如果这种事发生了，我向你保证，你也可以击溃它们。\n安季普：……\n尤里：时间到了，安季普，我们下周再见。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8113": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101403,
			"groupId": 1014,
			"sort": "3",
			"title": "安季普·布尔多夫斯基的咨询录音节选-3",
			"text": "尤里：这段时间还好吗，安季普？请坐。\n安季普：……\n尤里：今天降温了。你穿得很少，毯子在这里，请用。 \n\n短暂的走路声、布料摩擦声。\n\n尤里：你的手臂受伤了。\n\n快速短暂的布料摩擦声。\n\n安季普：只是个意外。\n尤里：哈……和今天的天气一样，今天的天气意外的好。我知道有个地方景色不错，一起出去走走？\n安季普：我不知道心理咨询还能在户外进行。\n尤里：这次算我违规，请不要告诉随行的援助队伍，不然他们可要扣我的薪水了。\n安季普：扣薪水？你每次都会录音。\n尤里：我和你签了保密协议，不是吗？放心，我们的对话我只在复盘整理的时候会听，没有第三个人能听到。\n\n一阵短促轻松的笑声。\n\n尤里：很好。我还有一套防护服，穿好后我们再出去。\n\n大约10分钟后。\n\n尤里：这处废墟有85米高，从这能看到整个布加勒斯特重建的进度。新苏联为活下来的人建立了庇护所，受伤的人可以来到这里短暂休息。如果我们能建起更高的楼，是不是就能看到黑海？\n安季普：黑海距离这里有两百多公里，但，不错的想象。在很高的楼上，如果敌军入侵，就能够清楚地看到他们的行军路线。\n尤里：这个回答很有你的风格，安季普先生。现在，请闭上眼睛。\n安季普：……？\n尤里：闭上眼睛，暂时放空大脑——我会问你一些问题。\n安季普：这算什么，精神分析？\n尤里：一次普通的心理侧写，不需要有任何压力。\n\n持续30秒的沉默。\n\n尤里：好，就这样。现在，想象一个你待着感觉最舒适的地方，你现在在哪？\n安季普：……海滩。我坐在海边的沙子上。\n尤里：周围有什么？\n安季普：阳光、沙子和海水。\n尤里：有人吗？\n安季普：除了我之外，一个人也没有。\n尤里：如果你希望这里有人，那会是谁？\n安季普：不会有人的，不会有任何人出现在这里。\n\n短暂急促的抽气声。\n\n安季普：我被扔到了海里……\n尤里：是谁这么做的？你能看清吗？\n安季普：不，我不知道……我只是被扔到了海里，正在下沉，能看到水面越来越黯淡的阳光……\n尤里：你觉得害怕吗？\n安季普：……不……我不害怕。\n尤里：你想摆脱这种状态？\n安季普：对，我想摆脱，我应该摆脱。我长出了鱼尾和鳃，我正在向上游……我的身体被咬断了！\n尤里：是什么咬断了你？\n安季普：我不知道！它们像炮艇一样大，除了锋利的牙齿，我什么都看不清！\n尤里：你还能逃脱吗？\n安季普：我想逃脱！我在它的嘴里，我不能动了！\n尤里：会有人来救你吗？\n安季普：这里很危险，我不希望他们来救我！\n尤里：“他们”，是谁？\n安季普：不是谁。他们不在这里。他们都被拖走了。他们在那场战争里被拖走了——现在，我也一样！\n尤里：发生了什么？\n安季普：结束了。\n安季普：我被嚼碎了，我的身体消失了。\n\n持续2分钟的沉默。\n\n尤里：安季普，请睁开双眼。\n安季普：医生，你老实告诉我，我真的能痊愈？ \n尤里：大多数和你情况相似的来访者，要经过半年到一年时间的治疗。你需要耐心，我需要你的配合。\n安季普：……我不知道我是否还能等到那个时候。\n尤里：你对时间有一种超出常人的焦虑，是什么在逼迫着你？\n安季普：我得完成那些家具的制作，医生。我要完成它们，一定要完成它们！",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8113": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101404,
			"groupId": 1014,
			"sort": "4",
			"title": "安季普·布尔多夫斯基的咨询录音节选-4",
			"text": "安季普：医生，我、我已经无法控制他们了。\n尤里：镇静下来，这里很安全。我这里有温水，加了柠檬片。喝下去，这会让你好受一些。\n\n喝水的声音。\n\n尤里：现在，告诉我，你要控制什么？\n安季普：我的——我自己。我自己的记忆。医生，我失去了记忆，5个小时。邻居发现我的时候，我正站在屋顶，手里还拿着削木刀。他们也问过同样的问题，发生什么了？我不知道，我不知道发生了什么。我只是在制作那些家具，置物架倒了，下一刻我出现在了屋顶上。\n尤里：局部性失忆，这很常见。现在，坐下来，要不要再来一杯柠檬水？\n安季普：我不管这常不常见！我不能发生这种情况！失忆会毁了我，会阻止我履行诺言！\n\n椅子被推倒。\n持续3分钟的沉默。\n脚步声，唱机被打开，舒缓的古典乐响起。\n大约15分钟后。\n\n安季普：……我喜欢莫扎特的曲子。\n尤里：哪一点让你喜欢？\n安季普：他的曲子里永远只有欢乐，没有痛苦。\n尤里：也许他只是把自己的痛苦隐藏了起来，但这仍然无损于他的伟大。\n安季普：……谢谢你，医生。\n尤里：要坐下来喝点柠檬水吗？\n安季普：谢谢。\n\n椅子被扶起来。\n喝水的声音，轻微的布料摩擦声。\n\n尤里：你说你当时拿着削木刀，为什么？\n安季普：我需要——完成那些家具的制作。\n尤里：它们为什么对你这么重要？\n安季普：……\n尤里：你一直在制作家具，置物架上一定摆着很多工具。它倒下的时候会发出很大的噪音，那一刻，是那些画面又出现了吗？\n\n持续5分钟的沉默。\n\n安季普：我看到，战友们出现在我面前，炮弹像阵雨一样落下来。我和他们一起变成了飞灰。\n尤里：安季普，继续这么做，是对自己的一种折磨。 \n安季普：那不是折磨！\n尤里：在你看来，这意味着什么呢？\n安季普：我要完成它们！\n尤里：完成它们。在制作它们的时候，你感到你脑中的防线建立起来了吗？\n安季普：这是我唯一能做的！\n尤里：请，说出来。\n\n持续20秒的沉默。\n\n尤里：那些家具，它和那场战役有关？\n安季普：那是一个约定。我和阿列克谢曾约好战后一起开一家手工家具制作厂，他负责设计，我负责制作。我卑鄙地逃跑了。我还从死掉的阿列克谢身上拿走了他的设计稿。完成他的设计，这是我唯一能够履行诺言的方式。\n尤里：安季普，你想知道我对上次录音复盘后的结果吗？\n安季普：……\n尤里：海里那些你无法挣脱的事物，就是目前正困扰着你的一切——无时无刻的创伤性再次体验、闪回，以及这次的局部性失忆。我问你是否会有人来救你，你给了我否定的答案，你不希望其他人因此陷入险境，但你也深知这件事无法靠自己完成。所以，即便你长出了鱼尾和鳃，你也无法从病症中逃脱。\n\n倒水的声音。\n\n尤里：安季普，你需要让其他人进入这片海，给其他人机会带你出去，带你回到那个充满阳光的海滩，和你一起建起心中的防线。\n安季普：……\n尤里：你需要给自己时间，也给周围的人时间。\n安季普：医生，你想做的就是把我从那片海里捞出来吗？\n尤里：那是我的工作，也是我的责任。\n\n持续25分钟的沉默。\n\n安季普：时间到了？\n尤里：嗯，时间到了。\n安季普：那我们下周再见，医生。\n尤里：好，希望下周能够见到你。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8113": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101405,
			"groupId": 1014,
			"sort": "5",
			"title": "安季普·布尔多夫斯基的咨询录音节选-5",
			"text": "安季普：医生，那是什么？\n尤里：你最近一次的心理评估。你的创伤后应激障碍有所减轻，抑郁和焦虑症状同样有所减轻，每周有效睡眠时间增加至25个小时，而且尚算理智。很好。\n安季普：听起来像是你在夸耀自己。\n尤里：这是我们共同的努力。现在，那道防线建设得怎么样了？\n安季普：它就在那里，我感到很安全。\n尤里：我为你感到衷心的喜悦。\n安季普：医生，我可以继续家具的制作了吗？你可以撤回那个建议，让长官放弃继续让邻居监督我。\n\n一阵长达30秒的寂静。\n\n尤里：你并没有好起来，安季普。\n安季普：不，我好起来了，看看那个评估报告，还有你刚刚说的话都能证明我好起来了！\n尤里：很抱歉我不能撤回建议，患有创伤性应激障碍的人再次接触引起相关事物，会让病情更为严重。你向我借了很多书，你读了它们，但它们并不是你用来在心理评估中撒谎的工具。\n安季普：……\n尤里：现在告诉我，你的防线建立起来了吗？\n安季普：我不能、我不能……！不管我做什么，它们都会出现，永远都不会消失！你不会理解，你根本不能理解！你以为你读完了这里的书，就真的能知道上了战场的人经历了什么？你以为你对来访者做一些不痛不痒的心理分析，就真的能感受到他们的痛苦，使他们脱离深渊？不、你什么都做不到！你只是站在我面前，完成自己的职责而已！\n尤里：我不是你的敌人，镇静下来，安季普！\n安季普：不不不，我不会再来了！也不要再要求我的邻居监视我！我要做完所有家具，我要遵守我的诺言！\n\n急促的脚步声，门被关闭的巨大声响。\n\n尤里：……来访者安季普·布尔多夫斯基在第3次心理评估中作弊，并于第23次治疗中主动离开咨询场所，治愈可能性判断为低于20%。归档。\n尤里：预计将于20分钟后将其带回安全场所，并提起针对安季普·布尔多夫斯基的安全性监控，安季普·布尔多夫斯基需要进一步的药物及机械治疗。\n\n录音结束。",
			"typeName": "音频记录",
			"type": "Audio",
			"unlockItem": {
				"8113": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101501,
			"groupId": 1015,
			"sort": "1",
			"title": "给丹尼尔·特罗杨诺斯的信-1",
			"text": "尊敬的阁下：\n\n您好，我是达尼拉·特罗杨诺斯，现居布加勒斯特战后庇护区。希望这封唐突的来信没有给您造成困扰。需要坦诚告诉您的是，我是从拉斯洛·纳道希处得到的您的消息，得知您现居乌里卡尼庇护区。\n拉斯洛直言您与我的双胞胎哥哥丹尼尔·特罗杨诺斯的样貌极其相似，但他当时忙于在乌里卡尼进行香烟交易，所以只匆匆看了您一眼，并没有主动和您确认。\n\n如果您是丹尼尔·特罗杨诺斯，请您务必回复这封信，我非常期待得到您的回信；如果您并非丹尼尔·特罗杨诺斯，我为我唐突的行为感到十分抱歉，但如果您知道任何有关丹尼尔·特罗杨诺斯当前所在地的消息，也请您回信给我。\n\n<align=\"right\">达尼拉·特罗杨诺斯</align>\n<align=\"right\">布加勒斯特战后庇护区</align>\n<align=\"right\">2053年5月13日</align>\n\n另：信内附有从乌里卡尼庇护区到布加勒斯特庇护区的邮费，希望这能为您提供一些帮助。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8114": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101502,
			"groupId": 1015,
			"sort": "2",
			"title": "给丹尼尔·特罗杨诺斯的信-2",
			"text": "亲爱的丹尼尔：\n\n我简直不敢相信，真的是你！在我们走失了两年后，我终于联系上你了！你不知道我收到你的回信时有多高兴！\n之前从拉斯洛那里得到消息的时候，我就在想要是我有足够的钱，我要立刻去乌里卡尼确认那是不是你。但我的钱太少了，只能焦急地等你的回信……\n每天晚上，我从食品加工厂下班回家的第一件事，就是去查看我的邮箱。每次看到新的邮件出现，我都会欣喜若狂，但当我发现它们并不来自于你时，我的心就会像掉进了冰窖一样寒冷。就连告诉了我你下落的拉斯洛都说，是他看错了，世界上就是会有这么相像但毫无关系的两个人。\n\n现在看来，他当时只是想用那些话让我死心，这样我就不会因为你长久没有回复，而感到伤心和难过了。\n但是，比我是否伤心难过更重要的是你的安全！\n\n战争已经结束两年了，但战争带来的恐惧从没有离开人们头顶的天空。\n新苏联在各个地方建了很多庇护区，并且会定时向这些庇护区输送物资。\n在布加勒斯特，我每周一要提前4个小时去救济处排队，然后凭票领取食物和水，但我能得到的物资十分有限。往往在这个时候，战争时期食物短缺的阴霾就会再次出现——有时候是一个人，有时候是一群人，他们会跟踪已经领取了物资的人，选择合适的时机再将他们领到的东西夺走。\n\n现在，每次我领完食物和水之后，我会绕大概2个小时的远路回家。我绕路时会经过许多政府部门，那些小偷惧怕站在政府大门前的军警，也就没有对我实施抢劫。\n工作方面，我经由拉斯洛推荐，现在在一家国营食品加工厂工作。\n我每天要做的事就是组装罐头、操纵制作压缩饼干的机器，以及在下班前对厂内资产进行清点。这份工作极其无聊，每日薪水甚至买不到一块我自己做的压缩饼干，但有了这点薪水，我就能给你寄信了。\n\n你在信里没有告诉我你在乌里卡尼的情况，我非常担心。布加勒斯特是较大的战后庇护区之一，这里的情况已经不算太平，你那边怎么样？\n我没有太多获取外界信息的渠道。报纸上每天只会刊登一些无聊商业广告，还有除了政府部门外，没有人会关心的宣传稿。\n一些被官方明令禁止的地下报纸会谈论政治，但在那上面也得不到任何有关乌里卡尼的情况。至于广播——哼，不如说是完完全全的宣传机器。只有拉斯洛在外面做完生意回布加勒斯特时，我才能从他那里问到一点有关外界的信息。\n布加勒斯特没有完全禁止人群出入，但人们住在这座城市里，却像是被种种不可抗力圈禁了一样。\n\n为了进一步从拉斯洛那里打听你的消息，我加入了这里的掷花者俱乐部。\n俱乐部里的人身份各异。我在这里能听到各种地下消息，虽然这些消息往往真假难辨。\n他们似乎在谈论有关政治和党派的事情，我只知道，他们想要做的事是官方绝对不会乐意见到的。\n俱乐部的总部在一个废弃的网球场里。好在这里损毁不算严重，还能为每周的聚会提供场所。\n他们用霍尔通设计的反战标志作为俱乐部的会徽，那个标志是霍尔通在二战时设计的，现在看仍不过时——它在布加勒斯特随处可见。\n\n战争已经结束了，但在人们心中，它还远远没有结束。\n再次期望你的回信！\n\n<align=\"right\">你的</align>\n<align=\"right\">达尼拉</align>\n<align=\"right\">布加勒斯特战后庇护区</align>\n<align=\"right\">2053年5月27日</align>",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8114": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101503,
			"groupId": 1015,
			"sort": "3",
			"title": "给丹尼尔·特罗杨诺斯的信-3",
			"text": "亲爱的丹尼尔：\n\n非常抱歉我没有早点给你回信，这段时间我所在的食品加工厂出现了抢劫事件。\n30多个极端饥饿的中年男子组成了一个暴力团伙，在凌晨2点实施了抢劫。好在抢劫事件发生在我下班之后，否则我不敢想象我之后的处境。\n加工厂内所有的食物都被洗劫一空，加工食物的机械也被摧毁，我的老板大发雷霆，关闭了加工厂。我要重新去找工作了。\n\n报纸上说，这群暴力团伙受到了敌对势力的资助，这也是为什么他们每个人都配备了一杆自动步枪。\n加工厂的墙壁上还留下了许多标语，大多和政治有关。现在人们都在谈论这件事，甚至有人认为是欧盟暗中资助了这个暴力团伙，想通过这种方式再度挑起争端；还有人认为有神秘人物对现在的新苏联很不满，所以决定通过这种方式发泄仇恨……诸如此类的议论到处都能听到，这件事的真相只能等待警方的调查结果了。\n\n我在掷花者俱乐部听到了这样的消息——那些枪根本就不是真的，有人从玩具厂拿到了枪械模型，分发给那些人只是为了营造一种虚假的安全感。\n那些被抢走的食物其实大部分都被分给了孤儿院的孩子们，还有一些因为战争失去了丈夫的寡妇。有人提出要趁机发起行动……我没有进一步参与讨论，或许你说的是对的，我应该早点离开这里。\n但俱乐部是我目前唯一能获取外界信息的渠道……离开俱乐部的事，我会认真考虑。我能向你保证的是，一旦任何危险的情况出现，我都会立刻离开。\n\n有关食品加工厂遇袭的消息真真假假，我已经没有精力去分辨。拉斯洛去了其他庇护区，要再过一个月我才能从他那里得到外界的消息。\n希望一切平安。\n\n我也认真阅读了你对乌里卡尼的描述。\n丹尼尔，乌里卡尼真的像你描述的那样好吗？安全、食物充足、一切都好？我们从小一起长大，我最清楚你的性格。一旦你发觉你会使其他人为难，那么不管你遇到了多么糟糕的事，都会想着自己解决，甚至会对最亲近的人撒谎。\n但是，丹尼尔，我们是亲兄弟。爸妈已经离开了这个世界，现在我们唯一能信任的就是彼此，我想要为你做些什么，也请你相信我，告诉我真实的情况。\n我会想办法解决眼前的一堆烂摊子，就像我下一份工作的着落——我想好了，我会加入政府的训练中心，学习机械制图技术并进入建筑工厂。到时候我就能获得更多薪水，我们之间的通讯也就不会这么困难。\n再过两个月，我就可以攒到足够的钱，到时候不管是我去乌里卡尼，还是我让人带你回布加勒斯特，我们都可以重聚了。\n我一直在挂念着你，希望你一切平安。\n\n<align=\"right\">你的</align>\n<align=\"right\">达尼拉</align>\n<align=\"right\">布加勒斯特战后庇护区</align>\n<align=\"right\">2053年6月21日</align>",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8114": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 101504,
			"groupId": 1015,
			"sort": "4",
			"title": "给丹尼尔·特罗杨诺斯的信-4",
			"text": "亲爱的丹尼尔：\n\n非常高兴能收到你的回信。虽然你在信中对乌里卡尼真实的描述比我料想中的还要糟糕，但最好的消息莫过于你目前平安。看来，我们俩最后只能在布加勒斯特重聚了。\n\n好消息是，我进入建筑工厂的申请被批准了，现在的每日薪水不仅能买到一块压缩饼干，还能再买到300毫升干净的水。\n只是……拉斯洛失踪了，我们约定好10天前在俱乐部见面，但直到现在我都没办法得到有关他的任何消息。\n俱乐部的其他成员说，他可能是被庇护区外的盗匪杀了——尽管他每次外出做生意都会请雇佣兵保证自身安全。希望这次他只是遇到了一些小麻烦，再过几天他就能回来。\n\n俱乐部除了他，也有其他在各个庇护区之间做生意的商人。\n我和他们聊过把你从乌里卡尼带到布加勒斯特的事，只是他们都开出了非常高的价格，最低的也要比拉斯洛的高五倍。\n但是如果我愿意加入他们，加入这个月15号的“行动”，表明自己对俱乐部的绝对忠诚，他们就愿意派人去乌里卡尼把你带回来……他们说，那是对于真正的“自己人”的奖励，他们乐于帮助“自己人”的亲人。如果你到了布加勒斯特，他们也会积极接纳你成为“自己人”。\n\n我在俱乐部只待了不到两个月，但是……如果拉斯洛真的无法回来，我就只剩下这一个选择了……\n我知道你担心我，但我和俱乐部的人谈过了，我只负责“行动”中的一些后勤工作，就像我在食品加工厂里做的那样。\n也许这么做真的过于铤而走险了，但战争已经夺走了我们的爸妈，我真的再也无法忍受任何一个深爱的人离我而去。\n\n我会竭尽全力保证自己的安全，我会等你回来，我们一定会重聚。\n我保证。\n\n<align=\"right\">你最真挚的</align>\n<align=\"right\">达尼拉</align>\n<align=\"right\">布加勒斯特战后庇护区</align>\n<align=\"right\">2053年7月8日</align>",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8114": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102101,
			"groupId": 1021,
			"sort": "1",
			"title": "6月2日，今天和往常一样",
			"text": "时间：6月2日，9:00 \n位置：POE-03卫星城W9区13号出入口\n跨区域流动人次：1134人次\n同时段人流差异：-4人次\n重大异常：无\n记录人：纳甘左轮\n值班人员：纳甘左轮，斯捷奇金\n\n呼……一天中进出人数最多的时段终于结束了。按时上传完今天的第一次时段日志，我伸了个大大的懒腰，可以暂时休息一下了。\n斯捷奇金这个家伙，日志这种枯燥的麻烦事总是让我来做，不过作为前辈，照顾下后辈也是应该的。\n我抬头看了看天空——虽然能看到的部分被高楼挤压得只剩一小块——乌云已经压了下来。\n\n根据气象预报，3分钟后波尔塔瓦将有一场持续两小时的短时人工降雨，我们所在的POE -03卫星城也会被覆盖到。\n我走进旁边的安全亭，招呼还在检查机器的斯捷奇金。\n“喂——斯捷奇金，要下雨了，快别管那个机器了，来这里避避雨。”\n“好的。其实淋一点雨也没事。”\n“还记得我之前说过的五条战术心得吗？第一条就是，长官的命令要无条件服从！”\n“但现在我们是平级吧？”\n“那、那我也是你的前辈，长官不在的情况下，就、就要听前辈的！”\n“是是，亲爱的前辈，请允许我把这个机器调试好，它要是坏了我们可是会被扣钱的。”\n“……”\n虽然嘴上喊着前辈，但斯捷奇金这家伙的语气却让人觉得像在哄小孩，气死我了！不过既然她已经乖乖叫了前辈，我再说什么就会显得像是在找茬，算了，随她吧。\n\n雨水按时降下，就跟这个城市里的一切一样，每个人在每个时段应该做什么，都被安排得一清二楚。\n为了节约空间，卫星城的建筑都建得又高又密，新老交替的建筑见缝插针地堆在一起，看起来非常杂乱。\n真不知道是我老古董搞不懂现在的审美，还是现在的流行就是这样胡乱拼凑？\n\n白天的卫星城基本没什么人，除了一些在工厂区做事的人以外，大多数人都要乘坐轨道列车去这个卫星城所属的白区——波尔塔瓦工作，晚上再乘坐轨道列车回到临时住所。\n所以，城里只有晚上才会热闹一点。\n而我们的工作，就是在卫星城各个区域的出入口巡查，防止有身份不明的人进入卫星城。\n\n大多数时候我们的工作都十分清闲，甚至可以说是在养老。\n但毕竟卫星城里鱼龙混杂，非常偶尔的，会有些不怕死的家伙。\n比如前天，一个被检测出体内坍塌辐射超标的人硬要闯过闸机，被我和斯捷奇金按住，呼叫治安人员带走了。还有伪造身份识别芯片的、企图用其他仪器干扰检测结果的，只要不怕死，什么都做得出来。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8120": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102102,
			"groupId": 1021,
			"sort": "2",
			"title": "6月2日，今天和往常不太一样",
			"text": "斯捷奇金终于走进了安全亭，她的上半身已经被淋湿了。\n\n“虽然我们现在不用上战场，但还是要注意保养素体。过一段时间你就会知道‘不听老人言，吃亏在眼前’是什么意思了。”\n“前辈这是在关心我吗？我认为在当时的情况下，机器损坏带来的损失要大于素体损坏带来的损失。”\n“咳……总是在乎钱的，也要注意下自己的身心健康吧，这可是我这个前辈在关心你。不过从在格里芬的时候开始你就在攒钱了吧？你攒那么多钱，是打算做什么？”\n“做什么都行，只要有钱，就可以不愁电源和素体，还能随心所欲地购物。钱很重要，还有比钱更重要的事情吗？”\n“有啊，比如……你有什么梦想吗？” \n\n“前辈，是不是工作太清闲，你开始胡思乱想了？我的梦想就是赚钱，赚更多的钱。今晚商场有打折活动，要不要去购物放松一下？毕竟你也到了需要保养素体的年纪了。”\n“你说什么？就算上了年纪，我也是宝刀未老的大前辈！以前在格里芬的时候好歹还能去做任务，战斗，现在每天就是在这里罚站，我的身体都要生锈了，每天的路线就是宿舍-岗位，岗位-宿舍，这样的生活有什么意义？”\n“前辈，离开格里芬后，还是多亏了格琳娜我们两个才能进入绿区工作，其他的人形可并不一定能像我们这样安稳。这城市里的每一个人，不都是这样两点一线在各个区域迁徙的吗？从这一点上来说，我们和他们并没有什么本质上的区别。友情提示，如果觉得生活没有意义，请把薪水捐给我谢谢。”\n“你怎么总是三句话不离钱的……我知道，我就是觉得要多为我们的未来考虑考虑。”\n“好好，前辈。”\n“诶诶？斯捷奇金……你干什么！”\n\n斯捷奇金一把将我推出安全亭外。\n雨已经停了，经过严密计算的雨水已经渐渐蒸发，但还是在路面留下了一些积水，毕竟这场雨是专门为白区下的，卫星城只是刚好被惠及到了而已。\n我们也如计算的一样，在雨停后立刻回到了岗位。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8120": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102103,
			"groupId": 1021,
			"sort": "3",
			"title": "6月5日，异常",
			"text": "这个井盖，有些异样。\n昨天上面的尖角还指向9点方向，今天就变成了11点。仔细回想一下，好像不止昨天，前几天也有这种微小的变化。\n\n“斯捷奇金，这个井盖被人移动过，你注意到了吗？”\n“我看看……入职的时候我看过一些关于这座卫星城的资料，以前这里比较缺水，地下遍布着错综复杂的水道，根据功能性可以分为排污和蓄水两个部分。看这个井盖的样式，应该是蓄水专用，不过现在蓄水功能已经废弃了，按理说不会有人动才对。”\n“斯捷奇金，能找到这里的地下水道地图吗？”\n“可以的，前辈，我重新申请。”\n“嗯。不过我觉得……应该有人不只一次打开过这里的井盖。有一句老话叫防患于未然，作为前辈，我必须为后辈排除可能存在的危险。斯捷奇金，接下来我们要掀开这个井盖。”\n“不愧是前辈，你矮小的身影在我心里突然高大了起来。但有一件事我必须说明，地下水道可以说是城市最肮脏，最可怕的地方了，你要打起十二分的精神。”\n\n斯捷奇金说出这番话的时候表情严肃，让我也忍不住警惕了起来，甚至忽略了“矮小”这个禁用语。难道这里面……真的有什么令人害怕的东西？\n“什、什么？我可是见过不少大场面的老兵了，才不会怕呢！”\n“前辈，答应我，打开井盖后，就算是见到了什么恶心的怪物也不要惊慌，还要注意不能走火。”\n她冲我摆了摆手。\n“嘘——先不要说话，现在，让我们缓缓打开这个井盖，3——2——1！”\n“呜啊！！”\n\n我和斯捷奇金将井盖高高举起，但是除了我的叫声以外，其他什么动静都没有。\n“什么都没有啊，真可惜~我还以为这次可以遇到什么都市传说，能投稿赚些外快呢。”\n“斯捷奇金！！”居然相信这家伙的胡话，我也真是大意了。\n\n粗略地观察了一下，通向地下水道的梯子上面是光滑的，梯子下面的地面也没有什么灰尘，一定是有人经常爬上爬下。料想就算有人会从这里进出也会选个没有人的时间，我和斯捷奇金没有停留多久，就回到暗处静静等待了起来。\n“前辈，都两个小时过去了，我们可以回去了吗？”\n“再耐心一点，老兵的预感告诉我，很快就会有动静了。”\n“那我这两个小时算加班吗？前辈，请给我加班费。”\n“……”\n\n地下传来咚咚咚的声音，听起来像是奔跑声，然后井盖缓缓转动了几下，被一双瘦小的手举起。\n一个……孩子？怎么会有孩子从下水道里出来？大晚上不回家睡觉，跑到这里干什么？\n那个孩子吹了声口哨，不一会就从暗处的小巷子里冲出两个小男孩，一眨眼的工夫他们就钻进了下水道，看样子十分熟练。\n我和斯捷奇金悄悄跟着这几个孩子进入了地下水道内部，这里已经干涸，设备也都生锈了，能看出确实已经废弃了很久。\n孩子们走到了一处隐蔽的地方，看上去是一个巨大的蓄水桶，这里被改造成了一个秘密空间，铺着一些纸壳和破旧的衣服，地上还散落着不少生活垃圾。\n这些孩子……是生活在这里吗？",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8120": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102104,
			"groupId": 1021,
			"sort": "4",
			"title": "6月5日，地下水道的孩子们",
			"text": "看到我们来了，孩子们四散逃跑，可惜他们根本不是我们的对手，没一会儿就被我们全部抓了起来。\n里面有个年纪比较大的男孩，看上去是他们中的头头，我们问他话，他却一句话也不肯说。\n\n斯捷奇金对我使了个眼色。\n“前辈，我们直接报告上级吧，看他们什么都不肯说，大概率是没有身份识别芯片的偷渡者，抓到了他们说不定是大功一件哦。如果得到了奖金，我们平分，怎么样？”\n“是个好主意。嗯……斯捷奇金，如果被抓到，等待他们的将会是什么？”\n“既然是偷渡者，那惩罚当然十分严重了，比如……被分配到危险的地方做没人愿意做的苦力啦，被驱逐到污染区自生自灭啦。对了对了，像他们这种占据并毁坏城市公共设施的更是要严惩，要被裹上面包糠和调味料，放进油锅里炸一炸做成储备粮，然后送去污染区作为引诱生骸的饵料哦。”\n“等等！我们……我们并没有干什么坏事！”\n看来斯捷奇金那一本正经的胡说八道还有点用，领头的男孩终于说话了。\n他身后大概有六七个孩子，年纪应该都不超过10岁，一个个被我们刚才的话吓得面色苍白。\n\n男孩名叫莱曼，11岁，两年前跟随父母一起偷渡进了这座绿区卫星城。\n因为街上随处都有坍塌辐射监测器，他们只能在无人管理的暗巷生活，父母每天出去寻找生计，而莱曼就被留在一个小破房间里等着父母回来。\n某一天，他的母亲失踪了，父亲疯了一般地出去寻找，可还是找不到母亲的踪迹。直到有一天，连父亲都没有再回来了……\n\n这些孩子的命运大都与莱曼相同，由于没有身份识别芯片，他们只能躲藏在绿区卫星城无人的暗巷。\n幸好，暗巷里有不少和他们一样没有身份的人，他们偶尔会去那里帮帮工，赚些钱维生。\n直到他们发现了下水道，从此这里就是他们的家，他们的秘密基地。\n而他们也因为有下水道，能够自由地去其他地方玩耍，这让他们以为，自己总有一天也是可以在绿区生活下去的。\n为了向我们证明他们只是利用地下水道前往不同区域玩耍，并没有做什么坏事，莱曼打算带我们去一个地方。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8120": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102105,
			"groupId": 1021,
			"sort": "5",
			"title": "6月5日，约定",
			"text": "穿过弯弯绕绕的地下水道，我们一路走到了连通着的排污厂，并通过这里去到了卫星城外广袤的自动化种植区域。\n在净化工程的推进下，这里的自然环境已经逐步恢复到三战以前的水平，可以种出健康的作物，大片的草场上还有牛羊在悠闲地散步吃草。\n\n这就是人类所谓的田园生活吗？\n\n不一会儿，从围墙的一个小洞里钻出来一个小女孩，看上去和莱曼差不多大。\n看到我们的出现，她吓了一跳。莱曼上前跟她解释了我们的来意，她才放松下来。\n\n小女孩名叫茉莉，是这片自动化种植区域负责人的女儿，每隔几天莱曼都会穿过地下水道来找她玩。\n他们所处的区域相距甚远，没有身份识别芯片，莱曼根本没有办法穿过布满坍塌辐射监测器的街道，如果不是因为这条水道他们根本无法见面，更无法成为好朋友。\n茉莉偷偷塞给莱曼一个明显发育不良的梨子，据说是她从筛选剩下的水果里偷偷拿的。\n通过筛选的水果会被送到白区，这种品相不好的梨子则会直接喂给牛羊吃。绿区的人们只能吃卫星城内那些速成作物制成的食物，根本吃不到这种新鲜的原生态水果。\n而莱曼他们这种没有办法生活在阳光下的孩子，更是一辈子都吃不到这种东西。\n\n我们离开的时候，茉莉气喘吁吁地跑来，她摘了两束野花塞进我和斯捷奇金怀里，恳求我们不要把莱曼他们的行踪上报。\n由于职责所在，我们没办法答应她，但还是收下了花束。\n\n顺着来时的路，我们回到了地下水道。\n\n一路上气氛比较凝重，不知道是被孩子们的友谊还是被之前看到的田园生活触动，我突然觉得睁一只眼闭一只眼好像也没有什么不可以……虽然我的心智告诉我要一切以工作为最高优先级。\n“怎么样，前辈？要上报这些孩子的行踪吗？我已经准备好了。”\n“诶？斯捷奇金，你之前的话是认真的吗？我以为你只是吓吓他们。”\n“当然了，抓到这么多偷渡犯，应该能得到一笔不小的奖金吧。让我算算，总共有八个孩子……一个孩子能得到……”\n“斯捷奇金！虽然知道你喜欢钱，但这些小孩子……他们只是……只是想要活下去而已。”\n“前辈，你是说要我们违背人形的工作职责，去包庇这些孩子吗？”\n“也许我今天不该多管闲事，如果因为我害得他们被抓走……哇啊啊啊，怎么办啊！”\n“这件事居然会让前辈这么苦恼啊……哎呀，算了，本来也不是该我们负责的事，可能也得不到什么奖金吧，万一再被说多管闲事，玩忽职守之类的就不划算了。前辈就当我是开开玩笑而已~不用再苦恼啦。”\n我感激地看向斯捷奇金，并答应她接下来的两周都由我来上传日志。\n……等等，她看着也没有一定要上报的意思，我是不是上当了。\n\n算了，我是前辈，不能和后辈计较。在警告了孩子们不要做违法的事，也不要被别人发现他们躲在地下水道之后，我们就回到了宿舍。\n那之后我们就当没有发生过这件事一样，继续着以前的生活，只是偶尔会在站岗的地方收到一束野花。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8120": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102106,
			"groupId": 1021,
			"sort": "6",
			"title": "6月15日，危机",
			"text": "最近，绿区发生了多起非法交易案件，接到通知，我们的巡查力度也加大了不少，同时，在各个区域内的随机检查和治安巡逻力度也悄悄增强了。\n由于治安不太好，除了工作以外，人们能不出门就尽量不出门，我们的工作量也有所减少。\n距离下班还有3个小时，已经没什么人进出了。\n\n突然，一阵急促的脚步声传来。\n“呼……呼……大姐姐！”\n“茉莉？你怎么来了？”\n“请、请你们救救莱曼他们！”\n“你先喘口气，发生什么事了？”\n\n茉莉的父亲发现了莱曼他们，向卫星城的治安部门报告。\n他们发现了通向地下水道的路，并且在本该没有人存在的地下水道发现了人类生活的痕迹。\n治安部门派出了多个搜索小队，已经一路向这边过来了，同时还通知了各个地区的治安人员封住地下水道的出入口，准备把莱曼他们一网打尽。\n\n“斯捷奇金，我们走！”\n“等一下，前辈。”\n“怎么了？”\n“前辈，现在还是工作时间，要是我们两个都不在岗位，那不就明摆着在告诉别人‘我们俩有问题快来抓我们’吗？”\n“我……我确实没有想那么多。”\n“而且就这样毫无准备地冲下去，你是打算和他们堂堂正正地正面对决吗？还真是前辈的一贯作风——我都可以想象得到，万一我们在救出孩子们前就被我们的同事们抓住，不但会失去工作，可能还会被重置心智，然后丢到更恶劣的地方做苦力。”斯捷奇金看着我，撑起了下巴，“唔，让我想想，像前辈这种老人家，会不会被直接处理掉呢？听说报废了的人形心智不会停止运行，还会一直做噩梦哦。”\n“不要拿我当小孩子来吓唬！人形怎么做噩梦啊。不过确实是我考虑得不够全面……这么做确实很危险，如果你不愿意的话，我一个人去也可以。”\n“真是只能接住直球呢。前辈……你还没听懂我的意思吗？”\n“什么？”\n“我的意思是，如果我们两个都下去了，谁来打掩护？”\n“诶？斯捷奇金，你愿意跟我一起去救这些孩子们吗？”\n“前辈，现在才问这个会不会已经太晚了？”\n斯捷奇金已经开始推着我和茉莉向地下水道的入口走去。\n“等一下等一下斯捷奇金！”\n“怎么了前辈，再等下去可能现在就要考虑喜欢的噩梦类型了哦。”\n“茉莉，是茉莉！茉莉不能跟我们一起去！”\n我转身看向焦急的茉莉，“茉莉，你先回去！”\n\n茉莉非常坚决地要求要跟我一起去地下水道，我问她原因，她没有告诉我，只是坚持着要一起去。\n不能再浪费时间了，我带着茉莉一起进入了地下水道。而斯捷奇金在地面上拖住其他搜索小队。\n孩子们之前居住的地方一片狼藉，搜索小队显然已经到过这里了！\n不要啊，千万不要被抓住啊！\n拜托了，一定要让我先找到你们！\n\n在地下水道寻找了一段时间，茉莉带着我去了几个他们经常躲藏的地方，终于找到了他们。\n太好了，他们还没有被抓住！但是现在的情况也并不乐观，左右的通道都是搜索小队，孩子们挤在一个拐角不敢动弹，不做点什么的话，他们就要被发现了！\n我让茉莉先待在原地，在反方向的通道抛出一块石头吸引走了搜索小队，当我出现在孩子们面前，他们竟见到我就跑，还拿石头丢我！\n这些不识好歹的小鬼！\n他们居然认为我也是来抓他们立功的？真是气人，我明明是来救他们出去的！\n\n直到茉莉追上去跟他们解释，他们才放下戒心。\n误会解除后，我带着他们走了好几条路，四周都是搜索小队，很难突破。\n怎么办，怎么办！难道要被抓住了吗？\n如果这时候斯捷奇金在的话就好了，她的新奇想法那么多，一定比我这个只会横冲直撞的老古董知道怎么破解现在的局面……不对不对，我怎么可以这么依赖别人！明明她现在也在地上努力着……\n“有人来了！”莱曼发出惊呼，距我们二十米远的地方有一支搜索小队正在接近，可我们已经拐进了一条死胡同！\n\n现在出去绝对会被发现的！\n\n我抱住茉莉，让孩子们排成一条直线躲在暗处，如果实在躲不过去，我就算是开火，也要保护好他们！",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8120": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102107,
			"groupId": 1021,
			"sort": "7",
			"title": "6月15日，后辈",
			"text": "巨大的响声从远处传来，搜索小队不知接到什么命令，迅速从这里撤离了。\n我松了口气，要是再晚一些我说不定就……\n\n“前辈刚才不会是想要开枪吧？” 斯捷奇金突然探出头来，身上还穿着小孩子的破旧衣服。\n“呜哇！斯、斯捷奇金，你吓……咳，你怎么来了？你不是应该在地上吗？”\n“前辈，你以为刚才是谁吸引走了那些人啊？其实，你的行为上级已经知道了，我也被列为危险目标，看来我们以后只能亡命天涯了。”\n“你这家伙又在胡说八道了，真当我年纪大了心智也混乱了吗？”\n“是~是~我只是缓和一下气氛嘛。我能做的都已经做了，在地上也是干着急，就下来帮你们了。让前辈一个人做英雄可不太好，就当你欠我一份情吧，嗯……毕竟我还是很尊老爱幼的。”\n“斯捷奇金……谢谢你。”\n“只是谢谢而已吗？我还以为前辈会有更加实质性的奖励给我呢，这些等我们回去再慢慢算哦。还有一队人在离我们几十米远的岔路口上，要赶紧撤离。”\n\n带着孩子们暂且躲到了安全的地方，斯捷奇金跟我分享她打探到的情报。\n据她所说，这次搜索动用了大量人力，排查范围也非常广。我很困惑，几个小孩子而已，至于他们下这么大工夫吗？\n\n“几个孩子确实用不着花这么大工夫。其实这次事情闹这么大，是因为治安部门端掉了暗巷里一个从事非法交易的团伙，好像是走私一些违禁物品的，老大叫什么……汉克还是汉斯。”\n莱曼听到斯捷奇金的话脸色明显一变，欲言又止。\n旁边的茉莉捏了捏他的手鼓励他说出来。\n\n“也许……是因为我们干了不好的事。”莱曼鼓起勇气。\n“汉斯大叔是我们在暗巷里认识的，也是他告诉我们可以从下水道里穿行到其他地方，他担心我们找不到生计，就让我们在他手下做事，每隔几天帮他到各个区域给客人送货。送到了货物后可以获得食物和水，运送次数多了还可以分到钱。汉斯大叔说如果我们好好攒钱，之后还可以获得身份识别芯片，我们就可以光明正大地走在街上，不用东躲西藏了。”\n“但是刚才我们去暗巷找他的时候，那里已经被包围起来，汉斯大叔和其他人都被抓走了。我们赶紧逃回了下水道，但没想到下水道这里也有人在搜索我们。”\n\n莱曼从怀里掏出一个密封袋，这就是他们要运送的货物。\n他把密封袋里的东西倒在掌心，虽然已经在逃跑路上被折断了，但我们还是一眼就认出那是非法获得的身份识别芯片。\n“……”\n看到我们的表情，莱曼有些慌张，“对不起，你们明明提醒过我们不要做坏事的，虽然不知道这是什么东西，但看起来这应该就是汉斯大叔被抓的原因……即使这样你们也愿意帮助我们吗？”莱曼仰头看着我们，眼里都是惶恐和担忧。\n我和斯捷奇金沉默了许久，但有些疑问终于解开了，比如这些孩子如何维生，他们又是如何知道利用下水道的，这不是一群孩子可以想到的事。\n\n孩子们现在十分沮丧，作为前辈，我要让他们打起精神才行。\n“唔，大人们的错误，就让他们自己去负责吧。要我说，利用无知的孩子来干坏事的大人就是大混蛋！根本没有一点责任心，实在是糟糕透了！你们所做的一切只是为了生存而已，无可厚非！现在最要紧的事，就是把你们安全地从这里带出去，你们也会加油的对不对？”\n“嗯！”孩子们打起了精神，我们可以继续前进了。\n斯捷奇金贴了过来，她要干嘛？\n“没想到前辈这么擅长鼓舞人心，请以后也多鼓励鼓励我哦~但我更希望是以金钱的形式。”\n“……”",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8120": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102108,
			"groupId": 1021,
			"sort": "8",
			"title": "6月15日，诱饵",
			"text": "现在通往排污厂和暗巷的下水道都被封死了，只有几个更加偏远的下水道口还没被封住，而不论通向哪里，路上都不可避免地要与正在地下排查的搜索人员撞上。\n我们目前的情况十分糟糕，其实如果单纯只是想带孩子们逃避追击，派出诱饵，把搜索人员引开是最简单的，有着格里芬作战经历的我和斯捷奇金完全可以搞定。\n但是如果想要继续留在卫星城工作，我和她却又都不能暴露……\n我看了看身边的孩子们，将心智中计算出来的另外一套方案删除——那套方案的内容是，让小孩子去做诱饵。\n让小孩子去面对携带武器的治安人员，怎么可能呢！\n\n“前辈，诱饵可不一定要是真实存在的哦？”身旁的斯捷奇金似乎看出了我的烦恼，并且已经计算出了更加合理的方案，她得意地看着我，等待我的求助。\n“有办法就快点说啦，不要卖关子！”\n真是的，现在的后辈，一点都不顾前辈的颜面。\n“那前辈负责下个月的日志汇报？”\n“负、负责就负责！”\n斯捷奇金满意地点点头，然后掏出了通讯终端。\n\n“报告管理员！这里是波尔塔瓦及周边城市治安管理部门三组下属人形小队，斯捷奇金！我和同队人形纳甘左轮在巡逻时发现了正在被追捕的偷渡人员踪迹！现申请加入追捕队伍！”\n……啊？我因为斯捷奇金的汇报张大了嘴巴，身后的孩子们也露出了戒备的神色。\n斯捷奇金则向我们摆出了“嘘”的手势，并显露出安抚的神色。\n“明白，通讯代码已收到！我们一定尽力配合工作！”\n斯捷奇金结束了通讯。\n\n“你、你刚刚在做什么呀！”我压低声音追问。\n“诱饵的前期准备啦，前辈不明白的话，就照顾好孩子们，别在这里添乱，我可是很忙的~”\n可恶，又是一次对前辈的挑衅！迟早要让斯捷奇金见识到我的厉害！\n虽然不服气，但我还是按照她说的做了……\n\n“这里是波尔塔瓦及周边城市治安管理部门三组下属人形小队，斯捷奇金！我们刚刚在巡逻时发现了正在追捕的偷渡人员踪迹！受管理员命令，现正式加入追捕小队！目标人员目前正在分散逃离，且存在武装人员协助其逃跑，请务必加派人手追击！逃离的方向分别为……”\n斯捷奇金面不改色地一顿胡扯后，满意地切出了通讯频道，对着我和孩子们比了个胜利的手势。\n“搞定，这群笨蛋都被吸引到其他方向了。”\n原来这就是她所谓的“并不真实存在的诱饵”。\n“这、这是特殊情况……你们可别和她学坏了……”\n\n在斯捷奇金的欺骗下，我们逃离的通路变得顺畅了不少。\n最终，我们抵达了S8区。\n幸好，这里还没有来得及被封住，但是地面上每隔几分钟就有一队巡查人员走过，贸然出去我们这次的作战就会失败。\n全员一起逃脱是不可能的了，我们只能一个一个逃出去，然后在一个安全的地方汇合。\n斯捷奇金率先出去，寻找到方便躲避的汇合点后把坐标发给了我，然后我告诉孩子们逃跑线路。\n根据地上巡查人员走动的时间间隔，利用仅有的几分钟，孩子们一个个快速冲刺，安全逃出了巡查人员的巡逻范围。\n重要角色总要压轴出场，我推开井盖，明亮的月光照射下来，我们终于逃出来了。",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8120": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102109,
			"groupId": 1021,
			"sort": "9",
			"title": "6月15日，希望",
			"text": "经历过一晚上的逃难后，孩子们已经体力不支，全都瘫坐在地上。我们和孩子们一起坐在大石块上，眺望远处白区和绿区交界处的隔离墙，即使隔着这么远，隔离墙依旧很有压迫感。\n\n“大姐姐，什么时候我们才能想去哪里玩就去哪里玩呢？”一个年纪小一些的男孩子问我。\n我一时语塞，转头向斯捷奇金求助，斯捷奇金挑了挑眉毛，闭目养神，并不打算救我。\n“我从小就被父母关在破烂的屋子里，只能从一个小窗户里看外面。我不喜欢只能在格子里看到的天空，天空不该是这么小的。可是街上都是眼睛，只要我一出现就会发出警报，就会有人来抓我。”\n“为什么呢？我们明明是一样的，为什么要东躲西藏？大姐姐，什么时候我们才能像其他人一样走在大街上啊？”\n这个问题我没办法回答，我的心智告诉我，这个问题的答案并不美好。\n我知道这时应该说些什么，可我就是说不出话来。\n\n“那一天一定会到来的。”\n我惊奇地望向斯捷奇金，她居然会说这样的话。\n“那一天，是哪一天？”\n“对呀对呀，是哪一天？”其他孩子也涌了过来，七嘴八舌地问我们。\n“……啊……就是那一天啦，那一天。”斯捷奇金被簇拥着，有些手足无措。“喂，不要扯我的制服！扯坏了还要花钱买新的！” \n“我看你就是在骗人，我妈妈说过，骗人的话鼻子可是会长长的！”一个小孩子不满地嘟囔。\n“我是人形，鼻子才不会长长呢，哼。那一天……啊反正等到了你们就知道了。知道太多的小孩子会被裹上面包糠和调味料，放进油锅里炸一炸做成储备粮哦。”\n\n“好了好了，大家不要都挤在这里。”莱曼听到我们的回答，大概也知道了这个问题多么让人为难，上前制止了还想继续追问的孩子们。\n“那一天一定会到来的，能让我们自由自在生活的那一天。” 莱曼揉了揉最小的那个孩子的头，“所以大家也不要放弃呀，只要乖乖长大，一定会等到那一天的，我向你们保证。”\n\n在莱曼的安抚下，孩子们逐渐安静了下来。\n“现在，让我们庆祝今晚的捉迷藏作战大胜利，好不好？”莱曼伸出手，孩子们一个个兴奋地跑过去和他击掌。\n刚才的尴尬气氛完全被莱曼化解了，孩子们恢复了活力，在一边你追我赶地玩了起来。\n\n我们把莱曼叫到一边，问他以后的打算。\n“总之……地下水道应该回不去了，至少在这几个月内。你们打算怎么办？” \n“我们已经习惯了躲躲藏藏，总会有办法的。”莱曼向我们僵硬地笑了一下，说出和他年龄不符的成熟话语，“还有，谢谢你们，如果没有你们的帮助，我们根本逃不出来。”\n我和斯捷奇金不好意思地接受了道谢，人类这个时候会做什么来着？我根据心智里的数据学他们摸了摸鼻尖。\n\n莱曼他们决定先藏在绿区边缘的暗巷里，躲过这段日子。\n\n有几个孩子想借此机会离开绿区卫星城，听说他们原本的家就在黄区，也许可以找到其他亲人，再怎么样也比在这里要强。\n而莱曼，他已经决定要继续留在绿区。\n他和茉莉依依不舍地告别，茉莉拿出一枚绣着茉莉花的手帕送给了莱曼，他们约定，一定要再次见面。\n\n我们和孩子们告别，目送他们走进了黑漆漆的小巷。\n那之后，我和斯捷奇金把茉莉送回了家。茉莉的眼睛红红的，看上去偷偷哭过。\n她一定也知道，下次再见这种话，只是个善意的谎言。\n\n我们往W9区13号出入口的方向走去。\n“你说……我们干的事情会不会被发现啊？尤其你一顿乱指挥后，搜索队伍都跑偏了……”\n“我们干什么了？我们明明是一路，辛辛苦苦，兢兢业业地追击目标对象，甚至都跨到其他城区了呀。前辈，管理员不会怪我们吧！”路灯下，斯捷奇金一脸无辜。\n“你……”\n可怕，这个后辈实在是可怕！\n\n“哈哈，安心啦前辈。我们在管理员眼里只是蠢笨死板的人形，哪有人形会善心大发地救小孩子嘛，大不了就是扣点工资喽。”\n“……居然能从你嘴里说出大不了扣钱这种话，看来你也长大了啊~你说得有道理，毕竟我们只是失去一点钱而已。”\n“前辈，不只是一点钱，还有我这个月的全勤记录。还记得你欠我的人情吗？就用金钱来偿还吧。”\n\n“这个……我们还可以再商量。不过斯捷奇金，你回答那个孩子的问题时，答案是你真实的想法吗？”\n“怎么可能。我们连自己的命运都决定不了，更别说这个已经乱套了的世界。我啊，只想赚更多的钱啦。”\n“你果然又是在胡说八道！说起来，以前你是不是说过一句话——不会做梦的家伙是没有未来的？”\n“我还说过这样的话啊……肯定有什么原因吧，比如做的梦是一夜暴富之类的。”斯捷奇金摊了摊手，“前辈，我们能做到的事最多也就是今天这种程度了，有梦想是好事，但还是要认清现实。”\n“好吧。不过下次再见到他们时，如果有能帮到他们的地方我们还是要尽量帮忙的，毕竟他们年纪还小，就像是后辈一样嘛。”\n“是——是——听到了前辈，你还真是会乱操心。再多来几次这样的极限操作，我们俩可就真的要丢掉工作咯。”\n“总不能看着他们不管嘛，能帮一点是一点吧！当然了，是在不扣钱、不丢掉工作的前提下。”\n\n斯捷奇金没有接我的话，只有脑袋前的呆毛附和着抖动了几下。\n我们继续向前走着，这条通向执勤岗位的路好像也没有以前那么枯燥了。\n\n人类总说，孩子代表着希望。\n即使我们人形等不到那一天，但只要像莱曼那样坚持着、相信着的人越来越多，总有一天，孩子们在蓝天下自由奔跑的梦想就会成真吧。\n会的吧？",
			"typeName": "电子记录",
			"type": "Electron",
			"unlockItem": {
				"8120": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102501,
			"groupId": 1025,
			"sort": "1",
			"title": "4月12日，长着耳朵的……女孩？",
			"text": "她躺在那里。和一整个仓库的螺母、螺丝、旧铁块待在一起。\n妈妈说，明天太阳升到天空中最高的地方时，她就会醒过来。\n我知道原因，到那个时候，她就充满了电。\n\n她和我不一样。我是人类，而她是人形。\n她比我……高好多。\n她会醒过来吗？她醒过来后说的第一句话会是什么？她过去发生了什么？为什么会一个人孤零零地被抛弃？她以前的主人不喜欢她吗？她叫什么名字呢？\n\n她醒来后……我们会相处得好吗？希望能从她那里知道更多有关人形的事情……之前我从没和人形接触过，希望不会被她讨厌……\n我……我很喜欢她看起来毛绒绒的头发，它们看起来软软的，四处乱翘的样子，像是……像是很久以前的插画里才有的狗狗的耳朵。\n我喜欢狗狗的耳朵。不知道人形的头发摸起来感觉是怎样的……会和想象中一样柔软吗？",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8124": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102502,
			"groupId": 1025,
			"sort": "2",
			"title": "4月13日，她叫铂利尔",
			"text": "她醒过来了！\n求了妈妈好久，最后妈妈终于答应我让我在仓库里守着她醒过来。原来，人形恢复过来的样子是这样，身体会微微发抖，长长的眼睫毛不停颤抖，然后猛地像是被吓醒一样醒过来。\n\n她茫然无措地看着我的样子，像是插画里受惊的狗狗一样……不知道我这么想会不会让她生气，毕竟她是人形不是狗狗。\n她说，她什么都不记得了，我想要知道的有关她的所有信息，她、她通通都忘掉了。\n怎么会这样，人形的记忆不应该是储存在心智模块里吗？她这部分模块出了问题吗？我说我可以给她修，但她好像不太信任我，拒绝了……\n\n她忘记了自己的名字，我问她愿不愿接受我给她起的名字——铂利尔。那是“闪耀的光辉”的意思，而我的名字“葛洛丽娅”也代表着光辉，如果她接受这个名字的话，就意味着我有了一个和我名字很像的好朋友！\n但她没有答应……\n我准备在心里先这么叫她。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8124": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102503,
			"groupId": 1025,
			"sort": "3",
			"title": "4月25日，我不是任何一个人的替代品！",
			"text": "铂利尔醒来后就加入了我们小队，妈妈分了一把枪给她，这样她也能为大家作战了。\n虽然我想让铂利尔休息一段时间，但是妈妈说大家需要的东西都快用完了！不管是吃的还是干净的水，为了让铂利尔醒过来，我们也花了好多好多钱……\n好吧，不过每次铂利尔执行完任务，我都会让她好好休息！\n\n铂利尔真的很厉害，有了她的加入，大家很快就能完成任务，我们也逐渐能够攒到钱买更多东西了。\n妈妈说，那是因为她以前是战术人形的原因，原来战术人形这么厉害呀。\n\n可是，在她发现我们没有一个人能回答她的问题时，她提出要离开这里。\n离开这里？怎么可以！好不容易、好不容易大家才生活得好了一点点，能吃得上压缩饼干而不是老鼠干了……不、不行！绝对不能让她离开！\n\n……\n\n我把她要离开的事告诉了妈妈，然后，过了一个晚上……妈妈说，以后没有她的允许，铂利尔不可能离开。\n妈妈把铂利尔的权限指令改成了自己。我、我不应该把她要离开的事告诉妈妈吗？可是不告诉妈妈的话，她就会离开……但是告诉了妈妈，她失去了自由……\n我应该向她道歉，可我不敢说出口。\n\n……铂利尔不太愿意和我说很多话了。\n她只想知道自己真实的身份，从哪里来，以后又要到哪里去。\n可知道这些……有什么用呢？",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8124": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102504,
			"groupId": 1025,
			"sort": "4",
			"title": "4月28日，这样的话，她就会开心起来吧",
			"text": "我才知道，妈妈把铂利尔在任务中获得的物资全都拿走了。所以就算铂利尔的权限指令没有被修改为妈妈，她也没办法离开。\n她一名人形，没有补给，没有电，能去哪里？\n\n……但是妈妈说，最近大家接了一个酬金很多很多的任务，而且也没有平常消灭生骸那样危险——只要我们抓到一名逃跑的人形，就能得到一大笔钱！我跟妈妈好好商量过了，只要任务完成，妈妈就愿意分一部分钱给铂利尔。\n这样的话，她就会开心起来吧。大家也会对她更好的！",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8124": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102505,
			"groupId": 1025,
			"sort": "5",
			"title": "5月2日，抓到了！",
			"text": "比起另一个赏金猎人小队，我们抢先抓到了那名逃跑的人形。\n呼……这两天真的发生了很多事，然后，当我抱着那把叫KSVK的枪交给她的时候，她……她真的开心起来了！就连她很像狗狗耳朵的头发，也好像瞬间翘了起来。\n但是……她还是想要离开，那名逃跑的人形，告诉了她一些很重要的事。\n……对她来说，远远比队伍里的大家都要重要的事。\n\n……\n\n我们接到那名人形的抓捕任务后，准备了一下就立刻出发了。\n她原本看起来对此很不感兴趣，但是在中途，当我们遇到另一队赏金猎人时，她立刻就变得兴奋起来了，眼睛就像黏在那个赏金猎人身上一样——不、不对，是黏在对方手里的那把枪上，那把叫KSVK的枪。那一刻，她狗狗耳朵一样的头发立刻翘了起来。\n\n……我想让她真的开心起来。如果她那么想要那把枪的话，我、我可以给她！只要她愿意留下来，留下来，和大家一起开开心心地生活。\n所以，我求了妈妈很久，最终妈妈答应了我，从另一队赏金猎人那里买下那把枪，然后我把枪交给了铂利尔。\n\n但是有些奇怪的事情发生了。\n妈妈向那个赏金猎人买枪时，只是随口问了一句对方的任务是什么，对方却回答也是抓捕一名逃跑的人形！\n妈妈和那个赏金猎人核对了逃跑人形的信息，却发现是同一名人形！而且，对方的任务编号和妈妈的任务编号还不是同一个！这就是说，有人发出了两个不同的赏金任务，但是实际上需要赏金猎人小队去做的事是同一件！\n听妈妈说，那名逃跑的人形干了很过分的事情，所以任务发布人才会让两队甚至更多的人去抓捕她。\n\n妈妈向B.R.I.E.F.提出了疑问，但是没有详细的回答，只是说只要任何一方抓到了那名逃跑的人形，双方都能获得一笔酬金。真正抓住那名人形的赏金猎人小队还可以额外得到一大笔钱！\n虽然很奇怪，但是……好像钱很多的样子，所以，我们小队绝对会抢先抓到那名人形！\n\n大家没有想到的是，铂利尔有了KSVK后，变得比之前强了好多倍！原本那些对小队来说还很危险的生骸，铂利尔现在解决起来就像呼吸一样简单！\n那把枪，为什么会对铂利尔这么特殊？任务结束后，我要好好问问她。\n\n我们寻找了好几天，最终抢先抓到了那名逃跑的人形，铂利尔的功劳最大，如果不是她开枪破坏了那名人形的腿部结构，我们根本不可能抓到她。\n那名人形倒在漫天黄沙里时，铂利尔冲了过去，她们好像说了些什么，然后铂利尔提着那名人形回到了我们身边。\n\n我试图去问那名人形和铂利尔说了些什么，但是那名人形什么都没告诉我，然后她就被妈妈送走了。\n妈妈说……她不会有事的，就和“铂利尔”一样。\n\n任务完成了，铂利尔也比之前要高兴些了。\n但是，她却不太愿意和我说……真实的话了。\n我……我能感觉到，她说的哪些话是真的，哪些话是用来敷衍我的……\n为什么，为什么她不再信任我，不再信任大家了？\n那名被抓住的人形，究竟和她说了什么？",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8124": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102506,
			"groupId": 1025,
			"sort": "6",
			"title": "5月10日，能找到答案的地方……？",
			"text": "最近任务结束后，她都喜欢坐在仓库屋顶那个大破洞下面，把盖在破洞上的布拉开看天空，等到休息的时候，再把布盖上。\n\n为什么？天空有什么好看的吗？晚上的时候，除了黑漆漆的一片，和偶尔才能看到的星星，根本什么都没有。\n我问她，她也只会敷衍我。\n我不想再这样下去了，我想听到真话！一定、一定是那天那名被抓住的人形对她说了什么！\n\n……所以，我跑过去质问她，抓住她的双手，盯着她的眼睛问她。\n到底发生什么事了？！有什么是不可以告诉我的吗？！是我和妈妈把你救回来；你没有钱的时候，我和妈妈说应该把任务完成的钱也分给你一部分；你想要那把叫KSVK的枪的时候，为了让你开心，我也可以求妈妈买下来亲自交给你！为什么，到最后你什么都不告诉我？\n自己的过去，来自哪里，将来该去哪里，真的就那么重要吗？\n比这里一直帮助着你的大家都重要吗？比我也都要重要吗？就算、就算那些比大家都重要，但我一直以来也都支持着你啊？我相信你，也想要被你相信啊！\n\n我朝她咆哮，最后大哭起来，上气不接下气直到说不出一个完整的句子。\n她皱着眉头，说她很感谢我，但是，她有更重要的事情要去做。她从那名人形那里知道了一个也许能告诉她答案的地方。所以，她想要去那个地方，寻找答案。\n我问她那个地方在哪里，她不愿意告诉我，只是一再表明她要去那里寻找答案。\n我哭着问她，难道就没有一点点、一点点想要留下来的想法？\n她说她感谢我为她做的一切，但对她来说，更重要的是一切问题的答案。\n我倚靠在她身边，一边听，一边流着泪。最终被一股暖融融的感觉包围，我睡着了。\n\n醒来时，我发现自己被一床厚厚的毯子包裹着，她在一旁很认真地擦拭着那把叫KSVK的枪。\n看见我醒来，她朝着我露出一个爽朗的笑。\n“早上好，葛洛丽娅。不过从今天开始，叫我KSVK，那才是我本来的名字。”\n我呆呆地看着她的笑，最终只能问出一个问题。\n“你不要‘铂利尔’这个名字了吗？我们还是朋友吗？”\n“你当然是我的朋友，只是我真正的名字已经从宿命般的相遇中回到了我的身边。”\n\n铂利尔她、不，KSVK——她和以前不太一样了。\n我心中突然产生一种预感，虽然现在她的权限指令还在妈妈那里，她还没有攒到足够让自己离开的钱，但……一旦条件达成，现在这个朝着我微笑的她，很快就会离我而去。\n而我无法阻止这件事。\n就像妈妈经常对我说的，葛洛丽娅，你没办法掌控所有的事。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8124": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102507,
			"groupId": 1025,
			"sort": "7",
			"title": "5月31日，给她的礼物",
			"text": "这次，我没有再把KSVK想要离开的事情告诉妈妈，只是希望在她离开之前，她能留在这里久一点。妈妈也在我的央求下，会多给她一些钱，这样，至少她在离开前，对大家的印象会好一些……\n我们接受的任务越多，她完成任务后获得的钱就越多，我就越觉得她离开的日子在逐步临近。\n\n我想了很久，意识到我为她所做的一切，都是在把她离开我的那个时间点提前。\n\n……她那么想要得到答案——只是从一名被抓捕的人形口中听说了一些信息，她就下定决心要离开。\n那里，到底是怎样的地方呢？她真的能在那里得到答案吗？为什么不能带着大家、带着我一起去那个地方呢？ \n但是，她说那是她一个人的旅程，只有她一个人才能达成她命中注定的使命。 \n一个人。\n\n……一个人。\n我花了很久才接受这件事，我能做的最后一件事，就是在她离开之前送上祝福。\n我能做的不多，只是从小喜欢组装一些简单的东西，所以，我花了一个晚上的时间，用螺母和螺丝组装了一辆小小的摩托车，像我的手一样大。\n明天，我就要把这个礼物送给她。",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8124": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		},
		{
			"id": 102508,
			"groupId": 1025,
			"sort": "8",
			"title": "6月1日，为什么！",
			"text": "为什么！为什么事情会变成这样！我拿着小摩托要给她的时候，她朝着妈妈开了枪！\n妈妈、妈妈流了好多好多血，昏了过去……大家都吓坏了！我想要止住妈妈流血的伤口，可是不管我怎么努力，血都一直在往外流！\n这个时候，她、她竟然还走过来——告诉我可以用火药临时处理伤口，那只是擦伤，不会有生命危险……\n\n混蛋！她怎么能这么说！妈妈、妈妈一直在流血，地上都是妈妈的血……但我不能不相信她，赏金猎人们都躲了起来，不敢面对她……这个时候，妈妈只有我了……但我的腿已经软了……手也不受我的控制，根本没办法去拿火药……她、她当着我的面，给妈妈处理了伤口……\n妈妈不再流血了，我哭着向她咆哮。 \n“为什么！你为什么要这么做！因为不喜欢我给你的名字？因为妈妈改了你的权限？可就算这样，你也不能朝着妈妈开枪啊——！”\n她看了看我，然后低头看了一眼被我丢在地上、原本准备送给她的小摩托车。\n\n“对不起，葛洛丽娅……我没有办法。”\n“没有办法？！有什么不能告诉我的吗？！我们不是朋友吗……你想要什么不能跟我说吗？！”\n“……你的母亲想要卖掉我。她觉得已经无法控制我了。”\n我扭头看向躲起来的大家，大家立刻缩回了看向这边的头。\n“……一切如你所见。我要走了，葛洛丽娅。真正拥有我权限的人不是你的母亲，是……是……”\n“是谁？”\n“我……记不起来了……但那是一个很温柔的人……是我的……指挥官。我想回到那个人的身边。我要去的地方……可能会有答案。在找到那个人之前，我的权限——只能属于我自己。”\n\n她看着我，朝我弯下腰。\n“只有离开这里，我才能找到一切的答案，”她犹豫了一下，很小声地对我说，“对不起。”\n黄区黑漆漆的夜空下，除了偶尔闪光的星星，和当时有着毛绒绒狗狗耳朵一样头发的她以外，什么都没有了。\n她直起身，很快就离开了。\n她走了，伤害了我的家人，也伤害了我之后，她就这样走了……\n终于……有关她的一切要结束了。\n\n“葛洛丽娅，真相就在迷雾之中。我要去探寻真相了，希望你也可以找到你的真相。”\n她走到很远的位置，停下脚步侧身看向我，留下最后一句话。\n\n真相……？\n什么意思？\n……我还能再见到你吗，我还应该再见到你吗？",
			"typeName": "纸质记录",
			"type": "Paper",
			"unlockItem": {
				"8124": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"stageId": 0,
			"jumpId": 0
		}
	]
}