{
	"data": [
		{
			"id": 100101,
			"title": "11月10日，晴",
			"text": "作业区域内有小范围坍塌风暴发生，爆破工作被迫停止……喘不上气，屋外沙子被暴风拍在这个狭小的临时驻扎处上，像打在我的肺上一样。\n爱知在我附近的临时床铺上休息，离我们不远的地方，拉了几张破旧的灰帘子，那里面正在休息的，是我和爱知的同事——新苏联战后重建高危作业援派小组7组的其他成员。他们正在用俄语低声交谈，谈话内容我已经烂熟于心，所有人都担心的事——下一批生活物资何时发放，以及彼得的死。\n我不再看那些灰帘子，而是将目光转到面色潮红的爱知身上。她感冒了，最近一直高烧不退，就连跟我说话嗓子都会很痛。好在不是得了E.L.I.D.，吃了退烧药后好了些。昨晚她累倒在岗位上后，我将她抱回床上休息，她一直睡到了现在。在她醒来之前，我承担了她那部分的工作，除此之外，我还有另一份职责范围外的工作要完成。我答应过这边污染区的居民，去做一些他们不愿做的事，他们愿意给我一些食物。但我不能就这么直接离开，至少得等到爱知醒过来后再去。\n我离开后，就没有人看着她了。不幸患了E.L.I.D.到达晚期的生物，不论是人还是动物，已经和原本的存在不是同一物种了。我不在这里，那些生骸如果像杀死彼得一样，闯进来伤害爱知怎么办？灰色帘子内的人，我们没有伤害过他们，但已经成为他们眼中一切灾难的源头。\n当初我和爱知主动来到这里，怀抱着用彼此微小的力量，让这个被战火和坍塌辐射几乎压垮的世界变得更好一些的想法——只是，这世界远比我和爱知想得要复杂。\n我们需要面对的问题，不管是复杂程度还是严重程度，都远远超过我们的想象。\n但我唯一想要保证的是——即使包括我在内的所有人会在这次援助中死去，爱知也会平平安安地返回我们的故乡。",
			"type": "Paper",
			"unlockItem": {
				"8100": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "纸质记录"
		},
		{
			"id": 100102,
			"title": "11月20日，阴",
			"text": "两天前，爱知怀孕了。\n怀孕了……我该怎么办！试纸上的透露出的信息千真万确，这已经是第三次检测，每一次结果都和第一次一样，她怀孕了。她怀孕了，我该怎么办。我、我……我要当父亲了？在这里，在这个遍布着土匪、流民和仇视者的地方生下我们的孩子？\n不、不，绝对不行，我不想孩子和我们受一样的苦，如果他在这样的世界长大，对周围发生的一切不知所措，睁着天真的大眼睛问我——爸爸，为什么我们每天都要这么害怕？我不知道要怎样回答他。\n……或许爱知说得没错，我是个懦弱、自私的家伙。\n我只是没有能力保护她和孩子，让她们在这个世界上安安全全地生活，让孩子安安全全地长大。\n我是个无能的丈夫，无能的父亲……但我没有任何剥削孩子生命的权力……不，一定会有办法改变这一切的，我会想到办法！\n……对了，让孩子回到我们的故乡，让孩子在故土长大！\n……如果能把孩子送回去，即使我……遭遇不测，我的妻子和孩子也能像其他同事的家人一样，得到很好的照顾。对！写信回去，只要我和爱知的申请能传回去，就一定会有救援队来这里来接我们。只要我们撑过这段时间，任务结束后拿到跨国邮寄的费用，我们就能先把孩子安全带回故土。\n这件事要和爱知好好聊聊，我们可以依靠的，并不只是我们自己。",
			"type": "Paper",
			"unlockItem": {
				"8100": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "纸质记录"
		},
		{
			"id": 100103,
			"title": "11月27日，晴",
			"text": "所在区域内的居民迁移及大型建筑爆破工作基本完成，再有一周，新的小组就会来接手剩下的工作，而7组将转移到其他待重建地区继续进行居民迁移和爆破工作。地图我提前看过，其中一个地区是基础设施相对完善一些的污染区小镇，我已经向政府发起了申请，如果我和爱知能被分配到这个小镇，一些极端短缺的日常生活物资就能够得到些补充。那项请求支援申请也终于写好，请了一位邮差送到附近唯一的跨国邮寄公司……\n希望它能顺利回归故土。\n……爱知越来越虚弱了，这几天都不太和我说话，她写字告诉我她的喉咙痛得可怕。这几天她又做了冲动的事，我担心得无以复加——前几日对高架桥进行爆破工作时，突然从废墟里钻出一个抱着玩具熊的小孩，爱知冲了过去抱住小孩，让小孩免遭生命危险。\n……现在她一身伤，我恨不得、恨不得受伤的人是我，恨不得神灵将她遭受的所有痛苦都转移到我身上。\n\n爱知逐渐连笔都握不住了，最近她用一种嘶哑得令人心碎的声音对我说，身体上的痛苦越来越难以忍受，而且最近经常会做恶梦。她还说孩子她一定会生下来，她不仅会让孩子顺利回到我们的故乡，她也会保护我。\n保护我……她现在受了这样的伤，看起来这么憔悴……\n我唯一希望的就只是她能好好休息，快些好起来。她之前吃药退掉了的高烧，现在又出现了……\n只要她能好起来，不管之后发生什么，我都可以扛过去。\n\n将她紧紧搂在怀里，我只想现状能快一些好转，这样的痛苦，不应该落在她和孩子身上……\n我搂着自己的妻子和孩子，不远处的灰色帘子后传来苦涩、干燥的笑声，伏特加的酒味从帘子的破洞中漫了过来——他们应该是在庆祝这项作业的完成。\n作业完成了，接下来就是环境恢复、流民安置，很快，这里就会成为人类的一个小小的避风港。\n……如果爱知能留在这里就好了。\n驻扎处外，从三战后连绵的废墟中窜过来的寒风裹挟沙尘，依旧拍打着这间摇摇欲坠的屋子，生骸咆哮的声音似乎从很远很远的地方飘了过来。但此刻我全然不觉害怕，因为我最爱的人在我怀里，她是温暖的，尽管身体高热，但她散发着的是生的温度。不管发生怎样的事，这个人都会在我身边。\n我会想到办法。\n我听说除了重建小组外，还有更加艰苦的任务……只要我能想办法完成那些工作……快了快了，那封信就在路上，一切都将好转……时间来得及，等到救援队来之后，我和爱知……不，爱知就能回去，在故乡诞下我们的孩子。\n如果时间还来得及，我想在这个世界在我们的努力下变得更好一些、更安全一些后，给她和孩子建一间不大但很牢固的小房子，墙壁上挂着平安结，她在房子里教孩子念书，地下室里埋着我偷酿的女儿红，我们一家，平平安安、快快乐乐地生活……\n\n会实现的，这一切都会实现……世界好像越来越温暖，像是快要把我烧融了一样……\n在实现我想要的一切前，我会活着。",
			"type": "Paper",
			"unlockItem": {
				"8100": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "纸质记录"
		},
		{
			"id": 100201,
			"title": "奎恩的录音记录-1",
			"text": "4月15日下午5点。\n我们到达TASK-4475任务要求所在地——一个废弃了很久的游乐场。像往常一样，我和福克斯派出侦查用机械单位对周围环境进行了解后，确认了需要消灭的生骸单位的种类及数量，就准备展开作战。\n只是，比起以前，今天有额外的准备工作要做——这是我们小队中最年轻的成员，莱恩第一次真正参与生骸剿灭任务。按照以前的法律，他还要很长一段时间才成年。我和福克斯作为成年人，必须保障这个孩子的安全。不过，看他被允许加入任务时跃跃欲试的模样，我猜他可不喜欢被当成小孩看。\n莱恩没有让我们失望，在作战中他对已经奄奄一息的生骸单位进行了精准的击杀。我想之前我和福克斯为了锻炼他在污染区自保的能力而教的东西他都听进去了。作战结束后，我和福克斯原本就打算带着莱恩赶快离开这里，B.R.I.E.F.给的环境情报数据显示这附近坍塌风暴频发，长时间待在这里保不准会出什么意外。但就在我们进行战斗后清点工作时，莱恩对废弃的游乐场表现出了极大的兴趣。我本想直接带莱恩回据点，但福克斯还是说服了我——福克斯习惯性地摸了摸他一直戴着的耳钉，告诉我可以让莱恩放松一些。他提前查询过详细的情报环境数据，天黑之前，这里都是安全的。而且，他的耳钉告诉他，这么做没问题。\n得到了我们的许可后，莱恩兴高采烈地开始探索这里，在和他保持通讯的前提下，我和福克斯聊起下个月的安排。\n5点40分。莱恩告诉我们他发现了一批死人，一个仍能打开的情报终端，以及一批被压在倒塌吉普车下的物资箱。",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "音频记录"
		},
		{
			"id": 100202,
			"title": "福克斯的录音记录-1",
			"text": "4月16日。\n通过和暗商卡森交换情报，我们确认了昨天莱恩在游乐场发现的死者身份，他们是已经失踪一周的另一只注册在B.R.I.E.F.的赏金猎人队伍。我担心信息泄露会导致无法预料的后果，就没有将发现死者的事告诉卡森。另一个使我这么做的理由就有些荒诞——直觉告诉我最好不要说。\n尽管我不赞同将那批物资带回来，但我的意见显然无法让奎恩放弃自己对金钱的追求。死者身旁的情报终端里留有他们生前和这批物资的买家的对话录音。尽管录音内并没有说明这批物资是什么，但买家给出了令人惊讶的物资运送费用。\n只是很可惜，这些人死在了坍塌风暴的袭击之下——周围没有明显的战斗痕迹，吉普车翻车只可能是由于高强度的坍塌风暴。\n对这批买方愿意开出昂贵运费的物资，奎恩坚持要将它带回据点。\n上午11点，奎恩叫上我和莱恩，通过暴力手段砸开了所有物资箱——出乎我们预料的是，里面只有一批被坚硬的钢化玻璃箱和大量缓冲结构包裹起来的普通医疗物资。物资上都有着明确的标注，从外表看，只是普通的生理盐水、医用酒精之类的物品。\n但显然，如果只是这类物品，买家不可能开出如此高昂的运费，更不会专门委托赏金猎人把它们运到净化区去。而且最近暗商们也在收购这队遇难的赏金猎人的行踪情报。\n目前能够得出的结论是——这批物资到底是什么，必须得到进一步验证。",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "音频记录"
		},
		{
			"id": 100203,
			"title": "莱恩的录音记录-1",
			"text": "4月17日。\n两天前，和哥哥们一起执行任务时，我发现了那批十分古怪的物资箱。福克斯哥哥将物资箱里的一部分药品拿给他对医疗物品十分熟悉的朋友判断，最后福克斯哥哥告诉我们，这确实不是普通的药。\n然后，福克斯哥哥建议将这些东西丢掉。他猜测应该是白区的某个医疗机构有急用，所以雇佣了赏金猎人队伍去运送这批违禁品。我们目前无法判断这批物资的用处，但我们用不上。\n但奎恩哥哥很快否决了福克斯哥哥的建议，奎恩哥哥认为我们应该把这批违禁品卖出去——虽然我们不清楚所有情况，但只要避过原本的买家就行。之前的买家愿意花这么多钱让赏金猎人送货，那么这批东西一定很值钱。\n他们俩爆发了激烈的争吵，福克斯哥哥又和之前一样——用手抚摸着自己的耳钉，说自己感受到了危险，物资一定要丢掉，不能继续下去。\n最后，他们俩要我投出我的一票。\n……对不起，福克斯哥哥，虽然你的直觉有时候能帮上很多忙，但我认为这次奎恩哥哥说得对。卖出去，我们才会有更多的钱，才能过上更好的生活。\n最后，福克斯哥哥接受了我和莱恩哥哥的意见，但他表示要由他来找靠谱的买家。",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "音频记录"
		},
		{
			"id": 100204,
			"title": "奎恩的录音记录-2",
			"text": "4月19日。\n我没有想到的是，福克斯只花了一天时间就找到了那批物资的新买家。买家和我通过话后，作为定金，当天就将酬金的一半转给了我。\n但虽然是福克斯找到的买家，他还是对这笔交易感到不安。说着什么“直觉让我感到危险”的话，他这个人本身很不错，但有时候太过谨慎了。不冒点风险，怎么能拿到大笔的钱？\n和福克斯聊了很久，最后他还是同意了我的决策。\n当然，我也不会对物资交接这件事掉以轻心。",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "音频记录"
		},
		{
			"id": 100205,
			"title": "福克斯的录音记录-2",
			"text": "4月20日。\n我无法说服奎恩丢掉那批物资，这次就连莱恩也站在了奎恩那边。\n但我心中始终有一股强烈的担忧，在我们目前对物资本身以及买家基本上都一无所知的情况下，贸然交易代表着我们需要承担极大的风险。尽管是我找到的买家，但我对买家也并不信任——当时我只是委托卡森帮我暗中寻找买家，而后在不到一天的时间里，这位来自白区的买家就找上了门。\n在通话中，我对这位买家的所有试探，对方都没有正面回答，只是强调他会给出让我们满意的价格，至于这批物资是什么、他准备要拿这批物资去做什么，他没有向我透露半分。\n尽管我能理解买家在这方面的谨慎，但我仍然觉得这么做谨慎得过了头，甚至于——这之后可能隐藏着某种阴谋。但目前我的这些猜测都只是直觉使然，没有任何证据，我无法说服奎恩。\n无法阻止奎恩，我只能尽可能做好物资交接的预案——交易地点在净化区内部，我们在进入长城列车后需要先隐藏起来，然后派遣小型机械单位将货物运到约好的地点，我们只需要在暗处监视交接情况。如果情况顺利，买方拿走货物，钱款顺利地打到奎恩的账户上，我们离开；如果不顺利……最糟糕的情况还能有什么？买方拿走货物，还打算杀人灭口。不过如果出现这种迹象，小队就会快速撤离。\n至于通过作战再度拿回货物——这种冒险的行为，成功的可能性微乎其微。我很清楚白区那些上等人以及科研机构拥有的安保力量，就现状判断，我们小队与这些安保力量作战，基本没有胜算可言。\n……非常不安。\n希望一切顺利。",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "音频记录"
		},
		{
			"id": 100206,
			"title": "莱恩的录音记录-2",
			"text": "4月21日。\n昨天，哥哥们因为物资的事吵了很久，但就和以前一样，一直都是奎恩哥哥做决定，毕竟他才是我们小队的指挥官。我不明白，福克斯哥哥这么担心的原因是什么？我们已经做好了多重准备，甚至都不会和买方直接见面。就算对方不怀好意，我们隐藏了自己的位置，遇到危险也能快速离开。我实在想不到在做好这种准备的情况下，还能出什么问题。\n除非买方能够控制整个净化区。但这种概率太小了，只是做生意的人或者科研机构，怎么可能有这种能力？\n根本没必要担心。\n只是，福克斯哥哥还是有些焦虑过头了。在我们出发后，他要求我留在净化区外接应他们——哈，再过四年我可就要成年了！让我留在外面算什么？但他的态度实在太强硬了，莱恩哥哥这次也站在他那边……\n现在，我只能待在净化区外，等着他们的消息。\n说实话，我很不喜欢他俩进长城列车前福克斯哥哥的行为，福克斯哥哥把自己的耳钉给了我……一个看起来很有年代感的东西，说戴上这个能让我保持警惕。他似乎对我们接近长城列车时，在空中发现的无人机很在意，甚至觉得那些是来监视我们行动的。\n他实在想太多了，像我们这样的小队伍，怎么会有人费这么大的劲来遥远的黄区监视我们呢？\n而且，把耳钉给我，他难道不知道这种行为跟一些小说电影里死前赠送东西的行为差不多吗？\n……但他以前救过我，这种话无论如何我也不能对他说。\n\n已经过去好一段时间了。\n“是巡查队，他们在追什么？”\n“好像是另一队赏金猎人。”\n“看好物资，专心干我们自己的事。”\n通讯器里传来嘈杂的声响，哥哥们的对话声甚至有些不清楚。\n等、等等，枪声？怎么会出现枪声？还这么密集！\n我大声喊着他们的名字，但还没等听到他们的回复，通讯就被掐断了。我拍了通讯器好几下，都没办法和他们恢复联络，到底怎么了！\n等一下，这个、这是怎么回事？！为什么地面开始震动起来了，还、还有那边，那是——天啊，那些奇形怪状的东西，是生骸吗，怎么都朝着我这边来了！我、我……对了，我还有枪，还有霰弹枪，里面还有好多子弹，我、我……\n那群家伙越来越近了，通讯器，快接通！\n救命！哥哥、莱恩哥哥、福克斯哥哥——救我、求求你们救救我！",
			"type": "Audio",
			"unlockItem": {
				"8101": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "音频记录"
		},
		{
			"id": 100801,
			"title": "关于格拉茨地区勘测维护及环境情报分析工作的情况记录",
			"text": "撰写人：胡安·比维斯\n所属组织：罗克萨特主义合众国联盟污染区勘测维护及环境情报分析组新苏联大区乌克兰西北片区第█小组\n负责区域：SE138DW-H55XF7至SE369DW-H37XF7（通常称为格拉茨地区）\n勘测对象：格拉茨地区净化设施受损情况及周边环境情报数据\n日志日期：207█年█月",
			"type": "Paper",
			"unlockItem": {
				"8107": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "纸质记录"
		},
		{
			"id": 100802,
			"title": "8月2日，格拉茨学校废墟外",
			"text": "差不多23时，小组成员乘坐越野设备顺利到达格拉茨地区，并在一处学校废墟设置营地驻扎。由于夜晚环境能见度很低，这周围黑得几乎看不清任何东西，小组决定明天白昼时正式展开对周围环境的勘测分析及净化设施维护工作。在此之前，我已派遣无人机单位勘测周围信标的受损程度及当地坍塌辐射浓度，无人机内装载了以d8W3型坍塌昙花为核心的坍塌辐射检测装置，该装置能够快速检测出区域内的坍塌辐射浓度，大约再过半小时，无人机就能将部分数据回传至我的情报终端。\n不过，我对无人机回传的数据持保留态度。只考虑自然环境的影响，信标的受损速度其实十分缓慢，但近几年根据气象勘测组以及我的实际工作内容来看，破坏信标的主力其实是污染区当地区居民，为了尽可能保留自己的生存空间，污染区居民会自发破坏净化设备，这种行为将变相导致净化工程推进的困难。\n但是，推进净化工程本身的目的，是为更多人创造安全的生活环境。\n净化工程顺利推行下去，罗联才能在这之后安置好受难的污染区居民，我们被告知这就是我们工作的意义。不管真实情况怎么样，我都会为这件事全力付出。\n今晚我将和杰罗姆轮流守夜，现在是我守夜的时间段。虽然在来这里之前已经做了充足的准备，但夜晚还是冷得出奇。学校废墟周围除了细微的风声以外，就没什么别的动静了。距离这里最近的信标在西南方大约800米处，它也是小组明天进行具体维修工作的对象。\n希望今晚能够安全度过。\n\n等等，刚刚那个闪过去的影子是什么？影子看起来很小，能看到扬起来的衣角，是这附近的污染区居民？穿成这样装神弄鬼想吓走我们？但……好像长着很长的角。不，那个是角吗？说是鸟喙一样的东西更合适。\n……目前还没轮到杰罗姆守夜，擅离职守去调查这个并不是好决策。\n稍微有些困了。\n等、等一下！又闪过去的那个身影，我每天都会见到，再熟悉不过——是同组的柏德温，小组内负责大家安全的武装人员之一。他追着那个很小的影子过去了？\n……看来，不得不去麻烦同组同事了。",
			"type": "Paper",
			"unlockItem": {
				"8107": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "纸质记录"
		},
		{
			"id": 100803,
			"title": "8月2日，格拉茨学校废墟内",
			"text": "原以为今晚会平静度过，但谁也没料到会出现这种事。\n柏德温刚刚对大家讲了他会追出去的原因，但这种因自信过度而做出的草率决策……实在让人很难赞同。现在，柏德温替代了我和杰罗姆在守夜。\n根据柏德温的讲述，在23时20分，也就是我发现长有奇怪长喙的身影闪过时，柏德温正一个人在外面监测无人机的运行情况。而后，他听到一个有着西班牙口音的中年男声让他把身上带的所有东西交出来，言辞十分刻薄。柏德温正要叫上我和杰罗姆查看情况，那个中年男声用更加刻薄的言辞刺激他，当柏德温怒不可遏快速逃开，盛怒之下，柏德温抓起手边的枪就追了过去。这也是当时我会看见他身影的原因。\n之后，他就被那个身影带到了西南方的那个信标下。他还没来得及说话，就触发了信标下的陷阱，被结结实实倒吊在了旁边一棵十分高大的死树上。\n之后，我带着杰罗姆赶了过来，信标上亮起了灯。里面站着两个人，一个个子很高，另一个却很矮小，而且都戴着中世纪特有的鸟嘴面具。他们说着一口流利的、带着西班牙口音的俄语，以柏德温的性命作为筹码，要求我们三个交出组内所带的所有物资。\n柏德温听后，进行了连续不断的咒骂，直到对方拉了几次吊着他的机关。\n要我们交出组内物资当然不可能，但我们也不会抛下柏德温，正当我准备与他们展开谈判时，我身后的杰罗姆直接对天开了一枪，GM94便携式榴弹发射器发出十分具有震慑力的响声，原本想要和我们谈判的那两人，立刻放下了柏德温，跑没了影子。\n……后来，柏德温和我们一起回到了驻扎地，连续不断地骂了半小时后，他才被杰罗姆劝出去守夜。\n虽然不知道杰罗姆从哪里申请到这种重火力杀伤性武器，但很明显这为我们减少了很多不必要的麻烦。不过，那两个戴着中世纪鸟嘴面具的人，到底怎么回事？他们似乎在利用信标诱捕其他人？",
			"type": "Paper",
			"unlockItem": {
				"8107": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "纸质记录"
		},
		{
			"id": 100804,
			"title": "8月3日，SE135DW-H48XF7处信标",
			"text": "根据昨晚无人机回传的影像来看，昨晚柏德温被倒吊所在处、我们准备今天进行维修的信标的外部受损程度在8%到15%左右。但实际情况就像我最初推测的一样，SE135DW-H48XF7处信标的受损程度达到了70%——除了比较坚固能够抵御小型及中型坍塌风暴外，基本不剩什么中和坍塌辐射的功能了。\n在我们仔细勘测周围环境，并拆除了四五种在蹩脚荒野探险小说里才会出现的非致命性陷阱后，我们才真正开始进行维修工作。进入信标内后，我们发现这里囤积了不少能源电池，以及大概足够支持一人食用两天的老鼠干，周围还有破旧简陋的床铺，很明显，昨晚那两个戴着鸟嘴面具装神弄鬼的人，把信标改造成了生活的居所。\n……但我们架设、维护信标为的是扩大人类的安全生存空间。这两个人将破坏信标之后，还将其当作生活居所，某种程度上也算是……以一种古怪的方式实现了我们的目的？\n然后，在我们的调查还未结束时，那两个一高一矮戴面具的家伙出现并用枪指向了我们的头。\n“放下你们正拿着的所有东西，立刻离开这里并保证永远不会再回来。”\n对方用古怪的带着西班牙口音的俄语说。或许是由于昨晚的经历，柏德温立刻破口大骂，在三人激烈的争吵中，矮个子的家伙身上突然发出响亮而尴尬的声音——听起来像是一般人类饿极了腹部肠胃活动时才会发出的声音。接着，那个矮个子的用和刚才完全不同的、大约10岁左右孩子的声音很小声地说了一句话。\n“哥哥，我好饿……”\n这句话刹那间让所有争吵终止，而我内心只觉得十分荒唐。\n终于，昨天和今天的所有古怪之处都将迎来答案。\n然后，以食物作为筹码，我和这两个古怪的家伙进行了谈判。",
			"type": "Paper",
			"unlockItem": {
				"8107": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "纸质记录"
		},
		{
			"id": 100805,
			"title": "8月3日，21时格拉茨学校废墟内",
			"text": "白天还在和柏德温争吵的那两个孩子，对，高的那个也是孩子，现在正和柏德温一起啃压缩饼干。\n我相信，无论如何，压缩饼干的味道也会比老鼠干要强。\n而无人机又回传了更准确的环境情报数据——格拉茨整个区域的坍塌辐射浓度在135~142弗必安之间，这个数据目前还在正常范围内。\n不过，如果这周围的所有信标都像SE180DW-H23XF7处一样被毁坏得这么严重的话，净化工程的推进会越来越难。\n……那并不是我想看到的。\n\n今天11时，当我提出可以给这两个小屁孩食物时，这两个小屁孩还装模作样地拒绝，但当高达190公分的杰罗姆手持便携式榴弹炮站到我身后时，这两个小屁孩就立刻丢盔卸甲，抛去所有伪装，乖乖跟着我们走了。\n解下袍子，卸下鸟嘴面具后，出现在我眼前的是两张年轻幼稚的脸，这是一对兄弟，大的16岁，叫诺亚；小的只有12岁，叫诺尔。他们的父亲去年死于E.L.I.D.，为了有地方住，他们改造了那座本来就受损了的信标，并在周围制作一些陷阱诱捕其他人来交换资源。为了提高成功率，还故意伪装成成年人说话的腔调。\n不过比起这些，我更关注的格拉茨地区其他污染区住民的情况，这也是我们接下来几周工作的重点。为了让这两个小崽子开口，我把我一整周配额的巧克力全给了他们。\n诺亚说，再往前走几公里，更接近红区的地方，那边的人全都是疯子，他们每个人都得了E.L.I.D.，但即使如此，那些人也不做任何防护措施，甚至还说坍塌辐射是“神的恩赐”。有时候他们还会聚集起来举行一种奇怪的仪式，不过他们担心那些人也来强迫他们加入，每次一遇到那些居民都会绕道走。\n至于那边的信标，不出所料，在居民以坍塌辐射为崇拜对象的环境中，这些原本用来保护他们、中和坍塌辐射的人类建筑，已经被破坏殆尽了。\n之前在气象部门的报告中，我也读到过靠近黄区的污染区居民的独特民俗行为，虽然对这件事已经有过心理准备，但仍然觉得有些悲哀——在我们无法帮助所有人的情况下，这些受害的居民发展出扭曲的、对坍塌辐射的崇拜心理，竟然也显得合理。\n然后，我问那两个孩子戴鸟嘴面具的原因，他们给出了相当实际的理由——没钱买全套防护服，所以只能按照故事书中提过的鸟嘴医生自制了粗糙的防毒面具。还有一个原因是，他们的梦想是成为医生，戴上面具，穿上长袍，就会更像医生一点。\n……我很难说，这场降临在绝大多数人类身上的灾难究竟摧毁了多少东西。\n但我希望至少在我的能力范围内，我可以去保护、去好好对待一些十分珍贵的东西。\n我将小组里两个备用的防毒面具给了兄弟俩。",
			"type": "Paper",
			"unlockItem": {
				"8107": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "纸质记录"
		},
		{
			"id": 100806,
			"title": "8月4号，SE188DW-H25XF7聚居点",
			"text": "10时20分，我们到达坐标SE188DW-H25XF7处的信标，在距离信标40米处有一个小型污染区居民点，居民点中心有一座十分古怪丑陋的建筑，许多污染区居民没有做任何防护措施，安静地排着队进入建筑内。具体情况尚不清楚，小组决定等完成对着周围信标的维护工作后，再进行进一步调查。\n然而，就在我们拆除信标周围的陷阱——这一次，这些陷阱和那俩小崽子的蹩脚伎俩相比，可以说是有着非常简单、直白的恶意。这些陷阱一旦踩中，就会伤人，严重的甚至会立刻让人送命。在我们工作正在进行时，不远处传来大量吉普车轰隆的马达声，柏德温立刻带领小组的安保力量严阵以待。\n毕竟，在过去进行信标的维护修理工作时，我们也没少遇到这种事情——令所有人都讨厌的瓦良格帮会来搅局。我记得在去年，在别尔斯克地区进行维护修理工作的5组成员中，就有两位工程师因为瓦良格帮的突然袭击丧命。瓦良格帮这些家伙，他们对其他人永远只有一种态度，那就是发起攻击杀死对方，并拿走任何有价值的东西。\n不过，这一次他们可没那么容易，这次为了保证大家的安全，小组的安保力量进行了全面升级——特别是在武器装备上。但我着实没想到，杰罗姆能搞到一架便携式榴弹炮……他可是医疗人员！\n但是，战斗过程却大大出乎我的预料。在我们全面升级了武器装备，而这周围除了零星散布几个污染区居民点、没有任何武器装备贩卖场所的情况下，瓦良格帮竟然也用着十分少见的重火力杀伤性武器和我们战斗！其中就有杰罗姆写了好几个月申请才搞到的便携式榴弹炮！怎么可能！如果这些瓦良格帮成员只在这一片活动，就算他们再怎么对周围居民进行劫掠，也绝不可能弄到这些十分罕见、昂贵的装备来！\n二十分钟后，在我们的火力压制下，瓦良格帮最终选择逃跑。\n但我不明白的是，这究竟是怎么回事？\n之后，我试图询问周围的污染区居民，但他们除了要我加入他们以外，根本不会回答任何问题，而且看他们的眼神，我毫不怀疑，如果不是我身边有这么多武装人员，估计早就向我发起攻击了。\n但目前从我观察到的情况来看，这里的居民点似乎没有被劫掠过的情况，住民的基本生活看起来十分稳定。\n为什么？这些居民点也聚集了对污染区生活的人而言相当多的物资，为什么瓦良格帮会略过他们？还是说我判断错误了？\n怀着满腔疑惑，20时20分，我们暂时撤回学校废墟的驻扎点。为了搞清楚情况，我再次询问两兄弟有关SE188DW-H25XF7周围的情况。两兄弟的回答却印证了我之前的判断——瓦良格帮根本不会攻击那里的居民聚居点。\n“瓦良格帮会攻击正常人，那些疯子，就连瓦良格帮也不会去惹。”\n这是诺亚的原话，但从逻辑上来说，诺亚的话是根本说不通的。\n……这次作业结束后，还是应该写一份有关这件事的报告交上去。\n得知我们再过一段时间就要离开，诺尔似乎很不舍，我提出可以带他们去离绿区近一些的聚居点生活，这样我们也能照顾到他们，但他们拒绝了，无论如何也不愿意离开父亲曾经在的地方。我们只能留下一批生活物资，至少能让他们接下来的生活轻松一些。\n最终，诺尔把他和他哥哥制作的鸟嘴面具给了我们。\n这是中世纪瘟疫医生才会戴的防毒面具……\n我们现在所做的所有努力，就是为了有一天，能够让所有人不用戴着防毒面具，就能在脚下这片土地上正常地生活。\n我，会为这一天的到来，竭尽全力。",
			"type": "Paper",
			"unlockItem": {
				"8107": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "纸质记录"
		},
		{
			"id": 101301,
			"title": "《欧洲坍塌辐射污染区恢复及振兴联合开拓协议》",
			"text": "档案编号：████\n档案来源：罗克萨特主义合众国联盟政府机要档案库-A_12[S]\n原标题：关于罗克萨特主义合众国联盟与新苏维埃共和国联盟共同推进坍塌辐射污染区治理的议定书\n通过日期：2067年4月19日\n生效日期：2067年7月1日\n\n鉴于当今世界多数区域皆为坍塌辐射污染；\n鉴于坍塌辐射伤及人类生命，危及人类文明存续；\n鉴于单一政府或单一联盟应对坍塌辐射污染区治理具有局限性与滞后性；\n深信推进罗克萨特主义合众国联盟与新苏维埃共和国联盟合作治理坍塌辐射污染区将有利于环境恢复、有利于城市建设、有利于人类发展；\n\n兹宣告关于罗克萨特主义合众国联盟与新苏维埃共和国联盟共同推进坍塌辐射污染区治理的决议，议定书签署双方应在治理过程中遵循下列原则：\n\n1.将欧洲作为第一试验区，净化完成后依据试验区净化经验，循序推进当今世界其他区域的坍塌辐射治理；\n1.1治理顺序以治理难度、现存人口总数、现存城市总量、现存可利用资源总量综合考虑；\n1.2双方商定的治理顺序如下：\n1.2.1非洲；\n1.2.2大洋洲；\n1.2.3南美洲；\n1.2.4亚洲；\n1.2.5北美洲；\n1.2.5南极洲。\n\n2.对于欧洲的污染区治理将依照议定书签署时期双方的实际管控范围，以加里宁格勒-华沙-布达佩斯-贝尔格莱德-地拉那为界分为西区与东区，罗克萨特主义合众国联盟、新苏维埃共和国联盟分别负责西区、东区的恢复和开发；\n2.1在西区，罗克萨特主义合众国联盟将实施名为“拉撒路”的污染区治理及恢复计划；\n※该计划原始文本请查看存储于罗克萨特主义合众国联盟政府机要档案库-A_39[S]的编号为████的档案\n2.1.1该计划将以什切青-柏林-纽伦堡-慕尼黑-苏黎世-日内瓦一线为根据点，利用“约柜”级拓种平台向东推进；\n2.2在东区，新苏维埃共和国联盟将实施统称为“新西进运动”的多个“复兴”五年计划；\n※该计划原始文本请查看存储于罗克萨特主义合众国联盟政府机要档案库-A_39[S]的编号为████的档案\n2.2.1该计划将以维尔纽斯-明斯克-基辅-奥德卅一线为根据点，利用“移动式隔离墙”及“移动式净化塔”向西推进。\n\n3.对于欧洲的污染区治理将分为四个阶段：\n3.1第一阶段，由罗克萨特主义合众国实施并完成西区中，被划定为“黄区”的污染区恢复和开发；\n3.2第二阶段，由新苏维埃共和国联盟实施并完成东区中，被划定为“黄区”的污染区恢复和开发；\n3.3第三阶段，双方各自完成第一阶段、第二阶段后，于喀尔巴阡山脉附近汇合，双方共同推进喀尔巴阡山脉以内、被划定为“红区”的污染区恢复和开发；\n3.4第四阶段，在完成第三阶段后，双方共同推进被划定为“黑区”的污染源的治理；\n3.5各污染区的划分方式将在第6条中阐述。\n\n4.在共同推进坍塌辐射污染区治理的过程中，双方不能干涉各自负责区域内、区域间的物流和科技互助，并需要在军事行动上保持充分克制。\n\n5.双方对治理完成的区域具有行政管理权，对对方具有军事通行豁免权。\n\n6.为了方便双方恢复工作的展开，避免在具体交流和信息整理上出现错误，经由双方商定，沿用议定书签署时期已存在的污染区等级概念，重新定义各污染区污染等级判定条件：\n6.1白区；\n6.1.1该区域区域内辐射浓度=0弗必安；\n6.1.2该区域曾经受过一定坍塌辐射污染，但坍塌辐射污染的直接和间接危害已被完全排除，且再次被邻近污染源污染的概率极小；\n6.1.3该区域已建立完善的坍塌辐射污染预警和防治措施；\n6.1.4该区域对推行净化工程意义重大；\n6.2绿区；\n6.2.1该区域区域内辐射浓度＞0弗必安，且≤1弗必安；\n6.2.2该区域曾经受过一定坍塌辐射污染，但污染程度轻微；\n6.2.3对于该区域的恢复尚未完成或正在进行中；\n6.3黄区；\n6.3.1该区域区域内辐射浓度＞1弗必安，且≤150弗必安；\n6.3.2该区域曾经受过一定坍塌辐射污染，污染程度中等；\n6.3.3对于该区域的恢复工程正在进行中或尚未开始；\n6.4红区；\n6.4.1该区域区域内辐射浓度＞150弗必安，且≤10000弗必安；\n6.4.2该区域位于坍塌辐射原爆点周围，污染程度较高；\n6.4.3对于该区域的恢复工程尚未开始并存在技术难题，需要集中力量重点攻关；\n6.5黑区；\n6.5.1该区域区域内辐射浓度＞10000弗必安；\n6.5.2该区域属于坍塌辐射原爆点，大约为原爆造成的半径数公里的环形坑洞及周边数十公里的地区，污染程度极高；\n6.5.3对于该区域的恢复工程以目前技术手段无法推行，属于双方需要共同努力，协同净化的最后区域。\n\n该议定书将于2067年7月1日开始生效。\n深望通过推行该移动书中所列决议，于本世纪末前达成欧洲全境的污染区治理与恢复，并将在下一个百年内达成全世界范围内的坍塌辐射污染区治理、恢复、振兴。\n\n2067年4月19日\n第一三次日内瓦全体会议",
			"type": "Paper",
			"unlockItem": {
				"8112": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "纸质记录"
		},
		{
			"id": 102001,
			"title": "SVD的心智记录-1",
			"text": "2069年9月27日，19点05分。\n好慢，慢死了，SV98在搞什么？距离约好的时间已经过去了35分钟，她不是一向认真严谨吗，这次怎么放我鸽子？哼，等她来了我可要好好问问她，是什么事情比我们的“特殊行动”还要重要。\n离开格里芬后，我和SV98不知道要去哪里，正巧遇到洲际列车在招募警卫人员，说是无限供给电源，到了车站还能短时间出去逛逛，这样的好事可不常有。我们提出了申请，没想到通过了——这趟车叫什么？KW16？嗯，从卡夫巴斯到维尔纽斯要30个小时，明天才能到。\n警卫队的工作实在太过单调，每天就只是安检、巡逻、安检、巡逻，一次就是几十个小时。为了不让自己生锈，我和SV98约定了一项“特殊行动”。每天的18点30分，我们要在23号车厢顶上见面，行动目标是——一起看风景。\n怎样，是个绝妙无比的主意吧？SV98可是每天都很期待。\n……从车厢底部传来爬梯子的声音，一定是SV98来了。\n“不好意思，SVD，我来晚了。”\n“SV98！哼，你知道我等你多久了吗？”\n“抱歉抱歉，让你等了38分42秒。本来我应该准时赶来的，但由于充电桩一直被乘客占用，排队花费了36分钟……”\n“哦，既然是充电那也没办法了……等等，为什么你要乖乖等乘客充完电？餐车的充电桩本来就是人形专用吧！给我把乘客赶走，大大方方地使用啊！”\n“赶、赶走乘客？这样做不太好吧，列车手册上写着要尊重乘客，一切以乘客的权益为优先……”\n“好了好了，下次再遇到这种情况，直接过来找我！”\n“嗯，你能理解真是太好了。其实呢，等待的过程中，我在旁边的报刊架上看到了一本叫《守望者》的旧书，很有意思。”\n“守望者？讲什么的？”\n“讲述了一个人坚守着故土，不论是风暴还是战争都不能让他离开的故事。我只是粗略地看了前面一小部分，不过，守望者这个名称我还挺喜欢的。”\n“唔，确实听起来很帅。说起来，我们每天都在这里眺望这片平原，是不是也算守望者？对了！之前我们不是说了要起新名字吗？‘守望者’听起来就不错，我就叫这个名字吧~”\n“SVD，你认真的吗？”\n“你怀疑我？我当然是认真的！咳——咳，嗯，守望者这个名字归我咯~”\n“……守望者……女士？”\n啧，SV98这是什么意思？还特意在后面加了个女士，“当然是认真的，叫我守望者！”\n“……好吧，守望者女士。”\n“喂——！是守望者！”\n纠正了几次后，SV98还是坚持叫我守望者女士，哼，我看她一定是也想要这个名字，所以才这样故意揶揄我的。\n特殊行动时间结束，我的心情舒畅了不少，今天的特殊任务结束，是时候回车厢了。\n\n……！\n是……爆炸声？！\n列车猛然刹车，我一时重心不稳，差点扑到了地上。车为什么突然停了？如果是临时停车，这会儿也应该有广播才对——没有，什么都没有？\n周围的乘客乱成一团，我连忙安抚他们，让他们坐好不要惊慌，却到处都没看到SV98。那家伙呢？她可不一定能有这么快的反应，不会撞到哪里了吧？不行，要赶快联系她——杂音？无法接通？\n我正要再次尝试呼叫她，通讯器里却传来队长的声音——不好，来的是瓦良格帮！",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "电子记录"
		},
		{
			"id": 102002,
			"title": "SV98的心智记录-1",
			"text": "2069年9月27日，21点15分。\n我们遭到了瓦良格帮的袭击。 \n队长在通讯器里下达了迎击命令，我把惊慌的小乘客交给列车员安抚后，就赶紧爬上了最近的车厢顶部。\n车头前满是硝烟，无法确认损毁情况。之前听说过瓦良格帮会袭击洲际列车，但亲身经历还是第一次。我紧张地左右张望，SVD不在附近吗？也不知道她有没有事，不过她经验丰富，应该用不着我操心吧。\n车队来了。再过几秒，瓦良格帮的车队就要进入我的射程范围了。\n3、2……停下了？最前面的那辆装甲车停了下来，不再继续靠近，后面的几辆吉普车调转方向，向车尾开过去。他们去车尾干什么？\n洲际列车一般分为两段，前半段是乘客区，后半段用于装载货物。而这趟列车尾部运载的是一批足够维持维尔纽斯居民半个月生活的物资。不止这些，我还看到了大量特殊物资箱，通常这些物资箱都是用来装战备物资的。看来，这些物资就是他们的目标。\n时间紧迫，我准备向车尾移动，那辆装甲车却突然加速，向列车车头的方向开去。一架比刚才的火箭炮还要大口径的榴弹炮被架了起来，瞄准的方向赫然是铁轨。难道他们的目的不只是抢夺物资，还要炸毁轨道吗？要赶快报告队长才行。\n我的通讯器呢？明明刚才还在的。\n\n车头的硝烟逐渐消散，我观察了一下轨道，虽然刚才因此紧急停车，但轨道本身损毁并不严重，击退瓦良格帮后抢修一下还可以继续前进。但如果再被炸一次，可就没有任何办法了。\n洲际列车绝对不能停在黄区。\n经过短暂的思考，我判断现在更紧急的任务是阻止轨道被二次炸毁。其他人都向着开往车尾的吉普车去了，车头这里只剩我一个人。\n以我的火力，想要阻止他们，只能击毙装甲车上的人，或者击毁榴弹炮本体。嗯，距离确认OK，角度确认OK……接下来，只要再向前移动五米……\n糟糕，榴弹炮已经装填完毕了，要躲开吗？如果现在放弃，轨道就要被炸毁了！\n我没有躲开，而是站在原地，继续瞄准。如果只是消耗我的素体就能阻止他们的话……\n\n……！\n视线天旋地转，射出去的子弹也打偏了——啊，糟糕。\n爆炸声从车头传来，我被巨大的推力扑倒在地上，翻滚了几圈。\n“发什么呆呢？炮弹来了你不知道躲吗？！”\n“……SVD……你在干什么？”\n“我在干什么？哼，没有我你刚才早被炸飞了！还有，叫我守望者。”\n“……守望者女士，根据测算结果，我有70%的概率能够提前引爆飞来的榴弹，虽然会造成素体损伤，但是和铁轨被毁比起来还在可以接受的范围内，如果刚才没有被守望者女士打断的话……”\n“停停停！你是不是算傻了？还怪我碍事？还有，是守望者啦！”\n“……对不起。”\nSVD——不，按照她的要求，现在应该叫她“守望者”，但这个称呼确实难以叫出口，所以我在后面加上了“女士”，希望我的抗议SVD能够确实地感受到。SVD的测算能力并不突出，不能理解我的计划也是情有可原，况且她确实救了我。\n瓦良格帮装好物资后就迅速撤退了，最终我们只击中了两辆吉普车，拦下了三箱物资。\n洲际列车的外壳是特殊材料制成的，根本不会被炸弹破防，乘客也都只有因急刹车导致的轻伤。但糟糕的是车轨已经完全被炸断，洲际列车无法继续前进，如果刚才那一击被我挡下的话……我摇了摇头，已经发生的事无法改变，只有接受它，然后面对它造成的结果。\n警卫队的人形在离开洲际列车迎击时受损严重，居然只有我和守望者女士损伤较轻。队长派我前往最近的短时停留车站求援，守望者女士申请和我一起去。\n……“守望者女士”，有时候也真是担心得太多了。",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "电子记录"
		},
		{
			"id": 102003,
			"title": "SVD的心智记录-2",
			"text": "2069年9月27日，23点10分。\nSV98那个笨蛋！面对炮弹居然不躲，还想出了什么极限一换一的计划？疯了疯了！她是不是在强化测算模块的时候把心智其他模块都搞坏了啊？\n什么？队长要派SV98前往最近的短时停留车站求援？不过，好像确实是由于我“多管闲事”，害得轨道被毁。\n不对不对！我怎么能这么想！如果没有我看着，这个死脑筋指不定会再做出什么蠢事来，我也要一起去！\n\n瓦良格帮撤退时留下了两辆吉普车，有一辆修修还能用，我们只能用这个。\n……都一个小时了，SV98在干什么啊，还没修好？\n那家伙呆头呆脑的，清洁个过滤器都要折腾半天，照她这种搞法，天都要亮了。算了算了，我来吧！\n嗯，不愧是我，三两下就清洁好了。怎么样，没我还是不行的吧？\n什么？她居然还嘀嘀咕咕，说我清洁不够仔细？真是气死我了。\n希望一切顺利，我可不想在黄区上演荒野求生！\n\n呿……我这是什么乌鸦嘴。由于一场该死的坍塌风暴，我们的车和导航都坏了，漫无目的地走了十几公里，四周还都是一个样，除了沙子什么都没有！\n再过一会儿，太阳都要出来了……等等，前面好像有什么！\n喂！SV98！你看，前面是车站！",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "电子记录"
		},
		{
			"id": 102004,
			"title": "SV98的心智记录-2",
			"text": "2069年9月28日，2点39分。\n瓦良格帮留下的吉普车年代久远，很多部件都需要更换，我们只能简单清理和维修一下。不过现在时间紧迫，也不能要求太多，只要不是遇到坍塌风暴需要快速躲避，颠簸几小时，或者频繁地打火，就不会有问题。我看过了地形情报，附近不是坍塌风暴频发区，就这样吧。\n守望者女士，这个称呼好麻烦。嗯，这是我心智中的记录，她听不到，暂时……就还是称呼她“SVD”吧。\n临走前，我和SVD来到充电桩进行最后一次充电，那本《守望者》还在，我偷偷把它拿走，放在了车上，这样，路上就不至于无聊了吧。\n\n怎么会有坍塌风暴？这片区域不应该有坍塌风暴的，罗联提供的环境情报里根本没有提到……在躲避坍塌风暴的两个小时里，由于持续颠簸和频繁打火，吉普车最终完全熄火，发动机冒起了黑烟，再也无法发动，导航也在过量的坍塌辐射影响下失效。\nSVD折腾了一会儿，还是没能挽救吉普车报废的命运。最终，她只好向着吉普车生气地踹了两脚，并大声咒骂瓦良格帮。\n风暴带来的沙尘改变了周围的地表，原来可用来当做参照物的目标都消失了，我们完全不知道自己在哪里，也不知道该往哪里走，这下是真的糟糕了。\n天亮的时候，出现在我们眼前的是……一座车站。",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "电子记录"
		},
		{
			"id": 102005,
			"title": "SVD的心智记录-3",
			"text": "2069年9月28日，8点34分。\n这车站是个废的！\n不过根据本精英的经验，这种车站就算废了，一些基础的设备应该还是可以使用的，我们现在最大的困境就是无法定位坐标嘛。\n呿……没有电，控制台无法启动。\n整个车站里也没有什么可以用来通讯的东西……这什么？噫！老鼠！\n通讯……通讯……网络……嘿！有了！网络！\n好在车站的通讯接口还没有彻底老化，我把能够用于远距离通讯的模块拆下来，接到了SV98身上，供电顺利，我们连上了暗商网络。几分钟后，我们的位置就显示了出来。\n\n“怎么样？哼哼，有我出马，一切搞定~”\n“不愧是守望者女士。”\n“那当然~说了是守望者啦！偶尔也叫对一次吧？”\n“不过……”SV98无视我的抗议，继续思索着。算了，随她怎么叫吧。\n“怎么了？坐标不都确认了吗？”\n“你看，我们现在的位置是这里，而目标车站距这里的直线距离大概一百三十公里，按照我们的极限行进速度，要到达目标车站至少需要徒步九个小时。考虑到中途可能遇到的危险，留出四个小时的余量比较合适。”\n“……”\n“我们需要妥善利用我们两个人的剩余电量。”\nSV98不再说话，抬头看向我。我们视线相对，我知道她在想什么，赶忙挪开视线。\n“这附近也许有信标，信标可能会有常备电力……”\n“地图上没有标记，我在两分钟前检索过了。”\n“……居住点，对，居住点！虽然现有的环境情报里没有，不过黄区的居住点不是很多的嘛，我们找个最有可能性的方向……”\n“附近不可能有居住点，你检索过了。”\n“那也许……”\n“SVD。”她看着我。\n可恶，不行，一定有别的办法，“——那就换一条路程短一点的路线？你看，在QS316BN-O92XT这里，不要转弯，一直直走……”\n“测算开始，行动路线模拟……环境情报分析中……计算耗时，两秒。”SV98很快就测算出了这条路线的可行性，“驳回，这处坐标附近有62%的可能性会遇到连续出现的生骸群，我们弹药不多了。”\n“这里呢？ QS397BN-O45XT处直接切到目的地后方，总路程能减少18%。”\n“测算开始，行动路线模拟……气象信息提取完毕……计算耗时，三秒。”这次测算同样也没有耗时太久，“驳回，这里虽然是近路，但要经过一处峡谷。峡谷中突发坍塌风暴的可能性是33.7%。你我的素体损耗已经到达临界值。”\n\n……\n“驳回。”\n……\n“驳回。”\n\n我知道SV98提出的那条是最佳路线。只是我不死心。驳回了我找的所有借口之后，我看到SV98已经在准备拔下她的电池，我按住了她的手，“我留下。”\n“……不，SVD，我们没有讨论这件事情的必要，计算结果已经显示在你我的心智里，我们只需要按照正确的方式去执行就可以得到最好的结果。”“不，你去，我留下。”\nSV98瞪大了眼睛。\n“不对，SVD……应该是你……”\n我知道她接下来要说什么，但我已经做出了决定。\n“哼，计算计算算个什么啊，让你留下你就给我乖乖闭嘴。”\n“可是……”\n“别可是了——你可不要忘了，我，是守望者！在这里守望着你的背影，就是我战斗的方式。”\nSV98还想说什么，看到我如此坚持，她最终还是点了点头。\n“……我知道了。” \n\n这个家伙成天只想着什么数据什么计算的，从来都不会考虑自己。\n……我们都知道，就算到了车站，救援部队也不可能为救一个人形而消耗人力，留下的那个可能就永远被留在黄区里了。\n也许SV98会认为是我把活着的希望让给了她，但我觉得活着的那个人要背负的东西更多。\n诶，等等，刚才她是不是没叫我守望者？算了，SV98，这次就原谅你，之后再好好给你纠正一下。\n\n不过，其实还有一个更重要的、我刚才没有说出口的原因。如果我说了，她一定不会答应的。\nSV98，再多依赖我一点吧。\n……SV98，再多相信自己一点吧。",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "电子记录"
		},
		{
			"id": 102006,
			"title": "SV98的心智记录-3",
			"text": "2069年9月28日，12点45分。\n风力三级，能见度良好，距目标位置还有65公里……64公里……\n近了，接近了……我的腿部陷入了柔软的沙子，这影响了移动的速度。\n重新分配能源，电力优先供给腿部动力系统，60公里……59公里……\n还是不够……\n\n列车上的人都在等着我，SVD也在等着我。\n在我的右手中有一块电池，这是SVD的电池。\n不久前，这块电池还在SVD的身体里带动她的各个机能运行……现在，它到了我手里——是她亲手关闭了自己的电源。\n电池刚取下来的时候还是温热的，现在已经失去了温度。再过不到一个小时，我体内的电量就要用尽，那时，我要把它连接到我的素体。\n盯着电池，我想起最后和SVD的告别。\n\n“这种时候，是不是留给你一个帅气的背影比较合适？”SVD好像很苦恼的样子，左右看着像在寻找什么，“嗯，没错，要找一个制高点！在制高点上看着你，这才符合我守望者的身份！”\n“我看看……嗯！就是这里了！” SVD的目光锁定了废弃车站的通讯塔，看来这就是那个“符合她身份”的地方。\n“快上来，SV98！” SVD迅速爬上了通讯塔，招呼我也上去。\n我爬上通讯塔，和SVD并肩站着，就像我们每天在列车上眺望远方时一样。我顺着SVD的目光方向看去，黄色的沙漠在不断延伸，直到与浅黄色的地平线相接。那是车站的方向。\n“去吧，SV98。我会在这里一直守望着你，直到你回来找我。”\nSVD拍了拍我的肩膀，靠着通讯塔的边缘坐了下来。\n她的手伸向电源开关，随着“咔哒”一声，她慢慢停止了动作，眼里的光芒也逐渐暗掉，但是嘴角还维持着微笑的弧度。\n\n根据我的测算，最后的这段路程应该是她带着我的电池去求援更为合适。她的素体情况比我好，遇到突发情况，她的反应力和攻击速度也都比我快。而她明明知道这个结果，却坚持让我完成这个任务。\n为什么呢？\n是担心警卫队对我的评价会降低吗？还是害怕我会变回以前的样子？我计算不出。\n我盯着那张平时表情总是十分丰富的脸，扯了扯她的脸颊。柔软的仿生肌肉在失去了主人的控制后开始变得坚硬，嗯，原来手感是这样的啊。\n她总是这样，为谁都考虑得那么全面，还偏偏要装作不屑一顾的样子。以前在格里芬的时候也是，在我慌张的时候冲上去前，帮我做出了决定。\n她总是这样，能轻易打破我的顾虑，以我从未想过的姿态获得胜利。\n那么这次，应该也可以吧？毕竟她可是SVD……她可是“守望者”啊。\n\n现在，她的电池，就在我的手里。\n我的手不由自主地颤抖着，好像有什么堵在胸口，导致我身体的运行出现了短暂的阻滞，如果不是自检程序显示身体机能运转正常，我都要怀疑自己出了什么故障。\nSVD，我好像总是在依赖你，不论是在格里芬的时候，还是在列车上工作的时候，甚至是现在——需要作出牺牲的时候。\n\n“我一定会回来的，SVD。” 不，现在应该叫你——守望者。\n“我一定会回来的，守望者。”\n这次我没有再加上“女士”了，你能听到吗？\n\n我摇了摇头，我在想什么，SVD已经不在这里了。我现在要做的就是快点到达车站，然后来找她。\n我加速奔跑了起来，我要跑快点，再跑快点！\n在我身后是已经陷入沉睡的守望者，我知道她在看着我。\n我一定会回来救你的，一定！\n这次，我不会再迟到了。",
			"type": "Electron",
			"unlockItem": {
				"8119": 1
			},
			"reward": {
				"1": 10,
				"2": 100
			},
			"typeName": "电子记录"
		}
	]
}